Repository: josemalcher/fedora-web
Catalog: spins.fedoraproject.org/po/*.po
Languages: cs, da, el, es, pl, ru

source: Fedora Spins
cs: Fedora Spiny
el: Ειδικές εκδόσεις Fedora (Spins)
es: Ediciones de Fedora
pl: Obrazy Fedory
ru: Версии Fedora

source: About Spins
cs: O Spinech
da: Om Spins
el: Σχετικά με τις Ειδικές Εκδόσεις
es: Acerca de las Ediciones
pl: O obrazach
ru: О версиях

source: Different people, different tastes... diferent Fedoras.
cs: Různí lidé, různé preference ... různé Fedory.
da: Forskellige mennesker, forskellig smag... forskellige Fedora'er.
el: Διαφορετικοί άνθρωποι, διαφορετικές προτιμήσεις.... διαφορετικά Fedora.
es: Diferentes personas, diferentes gustos ... diferentes Fedoras.
pl: Różni ludzie, różne gusta... różne Fedory.
ru: Сколько людей, столько мнений...и версий Fedora.

source: Spins Community
cs: Komunitní spiny
da: Spins-fællesskabet
el: Κοινότητα Ειδικών Εκδόσεων
es: Ediciones de la Comunidad
pl: Społeczność obrazów
ru: Сообщество

source: Spins website.
cs: Stránka spinů
da: Netstedet for Spins.
el: Ιστοσελίδα Ειδικών Εκδόσεων.
es: Sitio Web de Ediciones.
pl: Strona WWW obrazów.
ru: Сайт версий Fedora.

source: Meet our spins.
cs: Poznejte naše spiny.
da: Mød vores spins.
el: Γνωρίστε τις Ειδικές Εκδόσεις.
es: Conoce nuestras ediciones.
pl: Poznaj obrazy.
ru: Познакомьтесь с версиями Fedora.

source: What is a spin? Fedora spins are alternate version of Fedora, tailored for various types of users via hand-picked application set or customizations.
cs: Co je to spin? Spiny Fedory jsou alternativní verze Fedory ušité ne míru pro různé uživatele skrze skupinu aplikací sloužících k přizpůsobení Fedory zákazníkům.
da: Hvad er et Spin. Fedora Spins er alternative versioner af Fedora, skræddersyet til forskellige typer af brugere med håndplukkede programsæt eller tilpasninger.
el: Τι είναι μια Ειδική Έκδοση? Οι Ειδικές Εκδόσεις Fedora είναι εναλλακτικές εκδόσεις του Fedora, προσαρμοσμένες σε διαφορετικούς τύπους χρηστών, μέσω επιλεγμένων σετ εφαρμογών ή προσαρμογών.
es: ¿Que es una edición? Las ediciones de Fedora son versiones alternativas de Fedora, adaptados para diferentes tipos de usuarios con un conjunto de aplicaciones o personalizaciones seleccionados a mano.
pl: Czym jest obraz? Jest to alternatywna wersja Fedory, dostosowana do różnych typów potrzeb użytkowników Fedory przez ręcznie wyselekcjonowanie aplikacji lub inne zmiany.
ru: Что такое версия Fedora? Версии Fedora предназначены для разных типов пользователей и включают специально выбранные наборы приложений и функций для решения поставленных задач.

source: By Popularity
cs: Dle popularity
da: Efter popularitet
el: Κατά δημοτικότητα
es: Por Popularidad
pl: Według popularności
ru: Популярность

source: Alphabetical Order
cs: V abecedním pořádku
da: Alfabetisk orden
el: Με αλφαβητική σειρά
es: Orden Alfabético
pl: Porządek alfabetyczny
ru: В алфавитном порядке

source: Spins Support
cs: Podpora spinů
el: Υποστήριξη Ειδικών Εκδόσεων
es: Soporte para Ediciones
pl: Wsparcie obrazów
ru: Поддержка версий

source: Downloading spins / using BitTorrent.
cs: Stažení spinů / použití BitTorrentu.
da: Hent spins / brug BitTorrent.
el: Λήψη Ειδικών Εκδόσεων / με χρήση BitTorrent.
es: Descargar Ediciones / usando BitTorrent
pl: Pobieranie obrazów/używając BitTorrent.
ru: Загрузить версию/ c помощью BitTorrent.

source: About Spin: AOS
cs: O spinech: AOS
da: Om Spin: AOS
el: Σχετικά με την Ειδική Έκδοση: AOS
es: Acerca de la Edición: AOS
pl: O obrazie: AOS
ru: О версии: AOS

source: About Spin: BrOffice.org
cs: O spinech: BrOffice.org
da: Om Spin: BrOffice.org
el: Σχετικά με την Ειδική Έκδοση: BrOffice.org
es: Acerca de la Edición: BrOffice.org
pl: O obrazie: BrOffice.org
ru: О версии: BrOffice.org

source: About Spin: Education
cs: O spinech: Vzdělání
da: Om Spin: Uddannelse
el: Σχετικά με την Ειδική Έκδοση: Education
es: Acerca de la Edición: Educación
pl: O obrazie: Edukacja
ru: О версии: Education

source: About Spin: Fedora Electronic Lab
cs: O spinech: Fedora elektronické laboratoře
da: Om Spin: Fedora elektroniklaboratorium
el: Σχετικά την Ειδική Έκδοση: Fedora Electronic Lab
es: Acerca de la Edición: Laboratorio Electrónico Fedora
pl: O obrazie: Laboratorium elektroniczne Fedory
ru: О версии: Fedora Electronic Lab

source: About Spin: Games
cs: O spinech: Hry
da: Om Spin: Spil
el: Σχετικά την Ειδική Έκδοση: Παιχνίδια
es: Acerca de la Edición: Juegos
pl: O obrazie: Gry
ru: О версии: Games

source: About Spin: KDE
cs: O spinech: KDE
da: Om Spin: KDE
el: Σχετικά την Ειδική Έκδοση: KDE
es: Acerca de la Edición: KDE
pl: O obrazie: KDE
ru: О версии: KDE

source: About Spin: LXDE
cs: O spinech: LXDE
da: Om Spin: LXDE
el: Σχετικά την Ειδική Έκδοση: LXDE
es: Acerca de la Edición: LXDE
pl: O obrazie: LXDE
ru: О версии: LXDE

source: About Spin: XFCE
cs: O spinech: XFCE
da: Om Spin: XFCE
el: Σχετικά την Ειδική Έκδοση: XFCE
es: Acerca de la Edición: XFCE
pl: O obrazie: Xfce
ru: О версии: XFCE

source: &copy; 2009 Red Hat, Inc. and others. For comments or queries, please <a href="mailto:webmaster@fedoraproject.org">contact us</a>.
cs: &copy; 2009 Red Hat, Inc. and jiní. Máte-li komentáře nebo dotazy prosím <ahref="mailto:webmaster@fedoraproject.org">kontaktujte nás</a>.
da: &copy; 2009 Red Hat, Inc. og andre. For kommentarer og forespørgsler, <a href="mailto:webmaster@fedoraproject.org">kontakt os</a> venligst.
el: &copy; 2009 Red Hat, Inc. και άλλοι. Για σχόλια ή ερωτήματα, παρακαλούμε <a href="mailto:webmaster@fedoraproject.org">επικοινωνήστε μαζί μας</a>.
es: &copy; 2009 Red Hat, Inc. y otros. Por comentarios o consultas, por favor <a href="mailto:webmaster@fedoraproject.org">contáctenos</a>.
pl: &copy; 2009 Red Hat, Inc. i inni. W razie komentarzy lub próśb prosimy <a href="mailto:webmaster@fedoraproject.org">skontaktować się z nami</a> (w języku angielskim).
ru: &copy; 2009 Red Hat, Inc. and others. Комментарии и пожелания отправляйте <a href="mailto:webmaster@fedoraproject.org">команде поддержки сайта</a>.

source: The Fedora Project is maintained and driven by the community and sponsored by <a href="http://www.redhat.com">Red Hat</a>. This is a community maintained site. Red Hat is not responsible for content.
cs: Projekt Fedora je udržovaný a řízený komunitou a podporovaný firmou <a href="http://www.redhat.com">Red Hat</a>.Tato stránka je udržována komunitou. Společnost Red Hat není zodpovědná za její obsah.
da: Fedoraprojektet bliver vedligeholdt og drevet af fællesskabet og er sponsoreret af <a href="http://www.redhat.com">Red Hat</a>. Dette er en side drevet af fællesskabet. Red Hat er ikke ansvarlig for indholdet.
el: Το έργο Fedora συντηρείται και οδηγείται από την κοινότητα και επιχορηγείται από τη Red Hat. Αυτός ο ιστότοπος συντηρείται από την κοινότητα του Fedora. Η Red Hat δεν είναι υπεύθυνη για το περιεχόμενο.
es: El Proyecto Fedora es mantenido y manejado por la comunidad bajo el patrocinio de <a href="http://www.redhat.com">Red Hat</a>. Este es un sitio mantenido por la comunidad. Red Hat no es responsable por el contenido.
pl: Projekt Fedora jest zarządzany i rozwijany przez społeczność, a sponsorowany przez firmę <a href="http://www.redhat.com">Red Hat</a>. Ta strona jest zarządzana przez społeczność. Firma Red Hat nie odpowiada za jej treść.
ru: Проект Fedora полностью поддерживается сообществом и спонсируется компанией <a href="http://www.redhat.com">Red Hat</a>. Этот сайт поддерживается сообществом. Red Hat не несёт ответственности за его содержимое.

source: Sponsors
cs: Sponzoři
da: Sponsorer
el: Σπόνσορες
es: Patrocinadores
pl: Sponsorzy
ru: Спонсоры

source: <a href="http://fedoraproject.org/wiki/Legal:Main">Legal</a>
cs: <a href="http://fedoraproject.org/wiki/Legal:Main">Právní poznámky</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Main">Retslig</a>
el: <a href="http://fedoraproject.org/wiki/Legal:Main">Νομικά</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Main">Kwestie prawne</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Main">Правовые положения</a>

source: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Guidelines</a>
cs: < a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Směrnice ochranné známky</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Retningslinjer for varemærker</a>
el: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Σήματα κατατεθέντα</a>
es: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Lineamientos de Marcas Comerciales</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Wskazówki dotyczące używania znaków handlowych</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Использование товарных знаков</a>
