Repository: josemalcher/fedora-web
Catalog: boot.fedoraproject.org/po/*.po
Languages: af, ca, he, hu, ru

source: Download - boot.fedoraproject.org
af: Aflaai - boot.fedoraproject.org
ca: Baixades - boot.fedoraproject.org
he: הורדה - boot.fedoraproject.org
hu: Töltse le! - boot.fedoraproject.org
ru: Загрузить: boot.fedoraproject.org

source: Download ISO:
af: Aflaai ISO:
ca: Baixeu-vos la ISO:
he: הורדת ISO:
hu: ISO letöltése:
ru: Загрузить ISO:

source: Download USB:
af: Aflaai USB:
ca: Baixeu-vos l'USB:
he: הורדה ל־USB:
hu: USB letöltése
ru: Загрузить USB:

source: Download Floppy:
af: Aflaai Floppy-skyf
ca: Baixeu-vos el disquet:
he: הורדה לתקליטון:
hu: Floppy letöltése:
ru: Загрузить дискету:

source: Download lkrn:
af: Aflaai lkrn:
ca: Baixeu-vos el lkrn:
he: הורדת lkrn:
hu: LKRN letöltése:
ru: Загрузить lkrn:

source: FAQs - boot.fedoraproject.org
ca: PMF - boot.fedoraproject.org
he: שאלות ותשובות - boot.fedoraproject.org
hu: GYIK - boot.fedoraproject.org
ru: Вопросы и ответы: boot.fedoraproject.org

source: Frequently-Asked Questions
af: Vrae Dikwels Gevra
ca: Preguntes més freqüents
he: שאלות ותשובות נפוצות
hu: Gyakran Ismételt Kérdések
ru: Часто задаваемые вопросы

source: How do I use it?
af: Hoe gebruik ek dit?
ca: Què faig per a utilitzar-ho?
he: כיצד משתמשים בזה?
hu: Hogyan használhatom?
ru: Как пользоваться BFO?

source: First download one of the available BFO specific images. You have a choice of ISO (DVD/CD), USB, Floppy and lkrn images. Then write that image to an appropriate medium. Next boot from that medium. After that you're using BFO! Use your keyboard to select menus to run diagnostics, or boot a Fedora installer or rescue mode.
hu: Elsőként töltse le az egyik elérhető BFO lemezképet. választhat ISO (DVD/CD), USB, Floppy és lkrn lemezképek közül is. Ezt írja ki a megfelelő médiumra. Majd bootoljon erről. Ezek után már BFO rendszert használja. Használja a billentyűzetét, hogy diagnosztikát futtason, Fedora telepítést kezdjen, vagy mentési módban indíthassa el a rendszert.

source: Can I use it with grub?
af: Kan ek dit met grub gebruik?
ca: Puc utilitzar-lo amb GRUB?
he: אוכל להשתמש בזה עם grub?
hu: Használhatom ezt GRUB-bal együtt?
ru: Можно ли использовать BFO из GRUB?

source: Yes! Just run the following commands as root
af: Ja! Gebruik net die volgende opdragte as root-gebruiker
ca: Si! Tan sols executeu les següents comandes com a superusuari
he: כן! עליך פשוט להפעיל את הפקודות הבאות כמשתמש על
hu: Igen! Csak kövesd ezeket a parancsokat rendszergazdaként
ru: Да! Просто выполните следующую команду в режиме root:

source: How does it work?
af: Hoe werk dit?
ca: Com funciona?
he: איך זה עובד?
hu: Hogyan működik?
ru: Как работает BFO?

source: BFO was started by boot.kernel.org (BKO) and combines a series of recent technologies to produce a new boot stack. The glue that holds everything together is gpxe. Users familiar with pxe will find gpxe very familiar. Latest versions support several protocols beyond just tftp. We are using http to transfer files around. The basic steps are as follows:
af: BFO is deur boot.kernel.org begin en kombineer 'n reeks onlangse technologieë om 'n nuwe oplaai-akkumulasie te produseer. Die gom wat alles bymekaar hou is gpxe. Gebruikers wat met pxe vertroud is sal gpxe baie sootgelyk vind. Die nuutste weergawes ondersteun verskeie protokols anderkant slegs ftp. Ons gebruik http om lêers rond te skyf. Die basiese trappe is soos volg:
ca: BFO va ser iniciat per boot.kernel.org (BKO) i combina una sèrie de noves tecnologies per a produir una nova pila per a arrancar. La cola de contacte que ho sustenta tot és gpxe. Els usuaris familiaritzats amb pxe es trobaran còmodes amb gpxe. Les últimes versions suporten diversos protocols més enllà de tftp. Estem utilitzant http per a transferir fitxers a tot arreu. Els passos bàsics són els següents:
he: ‏BFO התחיל את דרכו במיזם boot.kernel.org (BKO) ומשלב מבחר של טכנולוגיות עדכניות ליצירת מחסנית הפעלה חדשה. הדבק שמחזיק הכול ביחד הוא ה־gpxe. משתמשים המכירים את pxe ימצאו שהוא דומה מאוד ל־gpxe. הגרסאות האחרונות תומכות במספר פרוטוקולים מעבר לסתם tftp. אנו משתמשים ב־http כדי להעביר קבצים ממקום למקום. להלן הצעדים הבסיסיים:
hu: BFO a boot.kernel.org (BKO) kezdeményezése volt és egy sor ismert technológiát vonultat fel, hogy egy új, indítható tárolót képezzen. Az egészet ami összetartja, az nem más mint a gpxe. A felhasználók akik ismerik a pxe-t, a gpxe-t hasonlóképp elég közelinek érezhetik. A legutolsó verziói már támogatnak jópár protokollt, jóval többet mint csak a tftp-t. Mi http-t alkalmazunk fájlok átviteléhez. Az alaplépések a következők:
ru: BFO создан на основе BKO (boot.kernel.org) и объединяет в себе набор последних технологий создания нового стека загрузки. Основным компонентом BFO является gPXE. Если вы знакомы с PXE, то вы найдете gPXE очень похожим. Последние версии не ограничиваются TFTP и поддерживают другие протоколы. Так, для передачи файлов мы используем HTTP. Последовательность действий:

source: Download the boot.fedoraproject.org media fitting your preferred boot method.
hu: Töltse le a boot.fedoraproject.org média típusát ami célszerű boot metódusához

source: burn ISO images to a CD-R or DVD-R
hu: ISO lemezképek CD-R vagy DVD-R lemezre írása

source: write USB image for a USB stick
hu: USB lemezkép USB stick-re írása

source: write Floppy image to a 3.5 inch HD floppy
hu: Floppy lemezkép 3.5 inch HD floppy lemezre írása

source: lkrn image for PXE booting, grub booting and in conjunction with kexec (c.f.: <a href="%s">pxkxc</a>)
hu: lkrn kép a PXE bootoláshoz, grub bootolás és összekapcsolva a kexec-el (c.f.: <a href="%s">pxkxc</a>)

source: Boot from the medium you created.
hu: Indítsa el lemezét amit készített.

source: It will first configure network via DHCP.
hu: Elsőként beállítja a hálózatot a DHCP-n keresztül.

source: After network is configured, it will go out to our boot.fedoraproject.org website and download the menus and other prompts from us
af: Nadat die netwerk ingestel is, sal dit uitgaan na onse boot.fedoraproject.org webwerf en ons kieslyste en andere aflaai
ca: Un cop s'hagi configurat la xarxa, anirà al nostre lloc web boot.fedoraproject.org i es baixarà els menús i altres interaccions de nosaltres
he: לאחר הגדרת הרשת, תתבצע הפנייה לאתר שלנו boot.fedoraproject.org ויתקבלו התפריטים וההודעות שיוצגו למשתמש מאיתנו
hu: Miután a hálózat beállításra került, kilép a mi boot.fedoraproject.org weboldalunkra és letölti a menüt és más promtokat a számunkra
ru: затем будет загружена структура меню с сайта boot.fedoraproject.org;

source: Those boot menus will then be displayed to the user for selection. After a selection (like install Fedora 12) the regular boot process takes over just as it would had you booted from normal local media.
af: Daardie kieslyste sal daarna vir die gebruiker vertoon word vir selektering. Na selektering (soos installeer Fedora 12) sal die gewone laaiproses oorneem soortgelyk aan die gewone oplaaiproses vanaf normale plaaslike media.
ca: Aquells menús d'arranc es mostraran després a l'usuari per a què els seleccioni. Després de la selecció (com en la instal·lació amb Fedora 12) el procés normal d'arranc pren la mateixa forma que l'arranc normal des d'un mitja local.
he: תפריטי הפעלה אלו יוצגו כדי לקבל את בחירת המשתמש. לאחר הבחירה (כמו התקנת פדורה 12) תהליך ההפעלה הרגיל ייקח בדיוק את אותו הזמן כמו הפעלה ממדיה מקומית רגילה.
hu: Ezek a boot menük fognak megjelenni a felhasználó választásai szerint. A választás után (mint akár az eredeti Fedora 12 telepítésénél) a megszokott rendszerindítási folyamat veszi kezdetét, mintha egy médiáról indítottad volna.
ru: загрузочные меню будут показаны на экране, где пользователь может выбрать действие (например, установить Fedora 13), после чего будет запущен стандартный процесс загрузки аналогично тому, как выполняется загрузка с локального носителя.

source: Why should I use BFO?
af: Waarom sal ek BFO gebruik?
ca: Per què hauria d'utilitzar BFO?
he: מדוע עלי להשתמש ב־BFO?
hu: Miért érdemes a BFO-t használni?
ru: Зачем использовать BFO?

source: The BFO downloads are very small and once you have them, you'll rarely have to download more. Even as more versions of Fedora come out, you just boot from your image and they will appear. Users with fast internet connections will have the best experience with BFO. They basically replace having to regularly download large ISO images and burn them to disk.
hu: A BFO letöltések általában nagyon kicsik, és ha egyszer megvannak, ritkán kell letölteni többet. Még ha több verziója is jelenik meg a Fedorának, csak bebootol a saját BFO lemezéről, azok közt mind megjelenik. Azoknak akiknek pedig gyors az internet kapcsolatuk, nekik van a legjobb esélyük és lehetőségük ennek a képességnek a használatára. Számukra ez a lehetőség gyakorlatilag azt jelenti, hogy nincs szükség többé több gigányi anyag periodikus ISO fájlok letöltésére, majd lemezre való kiírására.

source: What is required?
af: Wat word benodig?
ca: Què és necessita?
he: מה נדרש?
hu: Mi szükséges hozzá?
ru: Каковы требования для такой загрузки?

source: For all image types, you need a working DHCP in the network you use it from as well as HTTP internet access. To use the ISO, a CD/DVD burner. To use the USB image, a USB stick. Floppy and lkrn images are also available.
hu: Az összes elérhető formátumhoz, mindenképp szükséges egy működő DHCP a hálózatban, mint ahogy a HTTP internet hozzáférés is. Hogy használhassa a ISO fájlt, ahhoz egy CD/DVD író kell. Ahhoz hogy a USB képet, ahhpz pedig egy pendrive kell mindenképp. Floppy és lkm képek is elérhetőek.

source: Does BFO replace the installer or anaconda?
af: Vervang BFO die installeerder of vir Anaconda?
ca: BFO substitueix a installer o a anaconda?
he: האם ה־BFO מחליף את תכנית ההתקנה או את אנקונדה?
hu: BFO akkor leváltja a telepítőt vagy az anaconda-t?
ru: Получается, BFO заменяет программу установки?

source: No. BFO is also not part of Anaconda. BFO is a way to load the installer via network. Normally users download a large ISO image that contains all of the installer bits. BFO is a smaller booting method that downloads the installer bits at runtime. In theory with BFO one iso download can install all future versions of Fedora.
af: Nee. BFO is nie deel van Anaconda nie. BFO is 'n manier om die installeerder te laai via 'n netwerk. Gewoonlik laai gebruikers 'n groot ISO wat al die stukke van die installeerder inhou, af. BFO is 'n kleiner laaimetode wat installeerder stukke by runtime aflaai. Teoreties met BFO sal 'n enkele iso aflading alle toekomstige vergawes van Fedora kan installeer.
he: לא. BFO הוא גם לא חלק מאנקונדה. BFO זו דרך לטעון את תוכנת ההתקנה דרך הרשת. במצב הרגיל משתמשים מורידים תמונות ISO גדולות שמכילות את כל הביטים של תוכנת ההתקנה. BFO היא דרך אתחול קטנה יותר שמורידה את הביטים של תוכנת ההתקנה בזמן ריצה. בתאוריה, עם BFO תמונת iso אחת יכולה להתקין את כל הגרסאות העתידיות של פדורה.
hu: Nem. BFO nem része az Anaconda-nak. BFO egy módszer, hogy a telepítő keretrendszert betöltsük a hálózaton keresztül. Normál esetben a felhasználók egy nagy ISO képet töltenek le ami az összes telepítő holmit tartalmazza. A BFO egy kisebb rendszerindítási mód, ami futása alatt tölti le ugyanezt. Egy elképzelés szerint, egyetlen BFO ISO képes telepíteni az összes jövőben kiadásra kerülő Fedora rendszereket is.

source: What about the Live CDs?
af: Wat van die Lewende CDs?
ca: Que hi ha quant als CDs autònoms?
he: מה לגבי ה־Live CDs?
hu: Mi a helyzet a Live CD-kkel?
ru: А как насчет LiveCD?

source: At this time booting Live CDs is experimental and not available. We hope to have them available soon.
af: Tans is die oplaai van Lewende CDs eksperimenteel en nie beskikbaar nie. Ons hoop om hulle onlangs beskikbaar te hê.
ca: En aquests moments arrencar amb CDs autònoms està en procés experimental i encara no esta disponible. Esperem que d'aquí poc estigui disponible.
he: נכון לעכשיו הפעלת Live CDs הנה נסיונית ואינה זמינה. אנו מקווים שהיא תהיה זמינה בקרוב.
hu: A jelen állapotában a live CD-k indítása csak kísérleti jelleggel működik és nem elérhető még a közösség számára. Reméljük, nemsoká elérhető lesz.
ru: В настоящий момент возможности загрузки с LiveCD являются экспериментальными и недоступны. Мы надеемся, что скоро мы сможем предоставить эту возможность.

source: Why won't BFO boot?
af: Waarom laai BFO nie die bedryfstelsel op nie?
he: למה BFO לא עולה?
hu: Miért nem indul a BFO bootolás?

source: BFO uses gpxe so it's not actually booting a Linux kernel at first. As such, some drivers and devices may not be supported. If this is the case for you please check upstream at http://etherboot.org/ for bug updates, etc. If you feel a bug or device is supported but not working in BFO, contact:
af: BFO gebruik gpxe so dit laai nie eintlik 'n Linux kern op nie. As sulks, word sekere drywers en toestelle nie ondersteun nie. As dit vir jou die geval is, gaan kyk by http://etherboot.org/ vir bug-opdatering ens. As jy voel dat 'n toestel wel ondersteun word maar nie met BFO werk nie, kontak:
he: ‏BFO משתמש ב־gpxe אז הוא לא באמת מעלה את הליבה של לינוקס בהתחלה. לכן, מספר התקנים ומנהלי התקן עלולים להיות לא נתמכים. אם זה המקרה אצלך, אנא בדוק ב־upstream בכתובת http://etherboot.org/ אם יש עדכוני באגים וכו'. אם אתה מרגיש באג או התקן נתמך שלא עובד ב־BFO, צור קשר:
hu: BFO gpxe-t használ, így nem a linux kernelt indítja elsőként. Emiatt, néhány meghajtó, eszközkezelő nincs támogatva. Ha ez a szituáció felmerülne, kérjük ellenőrizze a frissítéseket, stb. az http://etherboot.org/ címen. Ha úgy érzi, hogy az eszköze támogatott, de nem működik, vagy hibát talált a BFO-ban, vegye fel velünk a kapcsolatot:

source: boot.fedoraproject.org (BFO) is a way to boot hosts in order to run install or other types of media via the network. It works similarly to a pxeboot environment.
af: boot.fedoraproject.org (BFO) is 'n manier om op te laai sodat installasie of ander media via die netwerk bedryf kan word. Dit werk soortgelyk aan 'n pxeboot omgewing.
ca: boot.fedoraproject.org (BFO) és una manera d'arrencar els equips per a poder executar la instal·lació o amb altres tipus de mitjans a través de la xarxa. funciona d'una forma semblant a l'entorn pxeboot.
he: ‏boot.fedoraproject.org (להלן BFO) הנה דרך להפעיל מחשבים מאחרים כדי שיריצו התקנה או סוגים שונים של מדיה דרך הרשת. הפעולה דומה לסביבת pxeboot.
hu: boot.fedoraproject.org (BFO) egy mód hogy klienseket indítsunk azért, hogy telepíthessünk, vagy egyéb médiát a hálózaton keresztül. Hasonlóképp működik a pxeboot környezethez.
ru: BFO (boot.fedoraproject.org) позволяет выполнить загрузку на узле так, чтобы затем запустить установку по сети или выполнить другие действия. Загрузку с помощью BFO в чем-то можно сравнить с загрузкой в окружении PXE.

source: BFO welcome screen
af: BFO verwelkomingsskerm
ca: Finestra de benvinguda de BFO
he: מסך קבלת הפנים של ה־BFO
hu: BFO üdvözlő képernyő
ru: Экран приветствия BFO

source: BFO is based on the work of the BKO -
af: BFO is op die werk van die BKO gebaseer -
ca: BFO està basat amb el treball de BKO -
he: BFO מבוסס על העבודה שנעשתה על BKO -
hu: A BFO a BKO mukájára alapozott fejlesztés -
ru: В основе BFO лежит BKO:

source: To download BFO please select BFO Download along the left side menu.
hu: A BFO letöltéséhez kérem válassza a BFO letöltése menüpontot a bal oldali menüben

source: &copy; 2011 Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
hu: &copy; 2011 Red Hat, Inc. és mások. Kérjük küldjenek bármilyen megjegyzést vagy javítási javaslatot a <a href="mailto:webmaster@fedoraproject.org">webmester csapat</a>nak.

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
af: Die Fedora Projek word deur die gemeenskap gedryf en is deur Red Hat geborg. Hierdie is 'n gemeenskapsonderhoudwerf. Red Hat is nie vir die inhoud verantwoordelik nie.
ca: El Projecte Fedora és mantingut i dirigit per la comunitat, i està patrocinat per Red Hat. Aquest és un lloc mantingut per la comunitat. Red Hat no n'és responsable del contingut.
he: פרויקט פדורה מתוחזק ומונע על ידי קהילה וממומן על ידי Red Hat. אתר זה מתוחזק על ידי קהילה. Red Hat אינה אחראית לתוכן.
hu: A Fedora Projekt a közösség által irányított és fenntartott amit a Red Hat támogat. Ez egy a közösség által fenntartott oldal. Red Hat nem felelős a tartalmáért.
ru: Проект Fedora поддерживается сообществом при финансировании Red Hat. Этот сайт полностью поддерживается сообществом и Red Hat не несет ответственности за его содержимое.

source: Sponsors
af: Borge
ca: Patrocinadors
he: נותני חסות
hu: Támogatók
ru: Спонсоры

source: <a href="http://fedoraproject.org/wiki/Legal:Main">Legal</a>
af: <a href="http://fedoraproject.org/wiki/Legal:Main">Regtelik</a>
he: <a href="http://fedoraproject.org/wiki/Legal:Main">נושאים משפטיים</a>
hu: <a href="http://fedoraproject.org/wiki/Legal:Main">Jogi megjegyzések</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Main">Правовые положения</a>

source: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Guidelines</a>
af: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Handelsmerk Riglyne</a>
ca: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Guia de les marques comercials registrades</a>
he: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">הנחיות לסימני המסחר</a>
hu: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Védjegy irányelvek</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Использование торговой марки</a>

source: Navigation
af: Navigasie
ca: Navegació
he: ניווט
hu: Navigáció
ru: Навигация

source: Home
af: Tuis
ca: Inici
he: דף הבית
hu: Főoldal
ru: Начало

source: Download
af: Aflaai
ca: Baixades
he: הורדה
hu: Letöltés
ru: Загрузить

source: FAQ
ca: PMF
he: שאלות נפוצות
hu: GYIK
ru: Вопросы и ответы

source: Website Language
af: Webwerf Taal
ca: Idioma del lloc web
he: שפת האתר
hu: Az oldal nyelve
ru: Язык сайта

source: Floppy
af: Floppy-skyf
ca: Disquet
he: דיסקט
ru: Дискета

source: First download one of the available BFO specific images like the ISO image. Then burn that image to CD or DVD. Next boot from that CD or dvd. After that you're using BFO! Use your keyboard to select menus to run diagnostics, or boot a Fedora installer or rescue mode.
af: Laai eerstens een van die beskikbare BFO-beelde af. Brand daarna die beeld op 'n CD of DVD. Volgende, laai op vanaf die CD of DVD. Daarna gebruik jy reeds BFO! Gebruik jou sleutelbord om kieslyste te seleketeer vir diagnostiek, of laai 'n Fedora installeerder of reddingswyse.
he: ראשית יש להוריד את אחת התמונות הספציפיות ל־BFO הזמינות כגון תמונת ה־ISO. ואז יש לצרוב את התמונה הזאת ל־CD או ל־DVD. לאחר מכן אתה משתמש ב־BFO! כעת עליך להשתמש במקלדת שלך כדי לבחור בין פריטי התפריטים, להריץ בדיקות או להפעיל את תכנית ההתקנה או את מצב ההצלה של פדורה.

source: Download the boot.fedoraproject.org media.
af: Laai die boot.fedoraproject.org media af.
ca: Baixeu-vos els discs de boot.fedoraproject.org.
he: הורדת המדיה של boot.fedoraproject.org.
ru: загрузите образ с boot.fedoraproject.org;

source: Boot from the downloaded iso/disk image.
af: Laai vanaf die afgelaaide ISO/skyf beeld op.
ca: Arranca des de la imatge baixada de la iso o del disc.
he: הפעלה מתמונת דיסק/iso שהתקבלה.
ru: загрузите систему с помощью полученного образа;

source: The disk image will then boot and configure network.
af: Die skyfbeeld sal daarna oplaai en die netwerk instel.
ca: La imatge del disc s'arrancarà després i configurarà la xarxa.
he: תמונת הדיסק תופעל ותגדיר את הרשת.
ru: после загрузки образа будет настроена сеть;

source: The BFO downloads are very small and once you have them, you'll rarely have to download more. Even as more versions of Fedora come out, you just boot from your iso and they will appear. Users with fast internet connections will have the best experience with BFO. They basically replace having to regularly download large ISO images and burn them to disk.
af: BFO aflaaisels is baie klein en sodra jy hulle afgelaai het, sal jy selde nuwes moet aflaai. Selfs wanneer verder uitgawes van Fedora vrygestel word, laai net vanaf jou iso en hulle sal verskyn. Gebruikers met vinnige Internetverbindings sal die mees aangename BFO ervaring ondervind. Hulle vervang basies die proses van gereëlde groot ISO afladings, gevolg deur branding na skywe.
ca: Les baixades de BFO són realment més petites i un cop les tingueu, molt estranyament n'haureu de baixar-n'hi més. Fins i tot si surten més versions de Fedora, tan sols haureu d'arrancar des de la vostra imatge ISO i apareixeran les versions més recents. Els usuaris amb connexions ràpides a Internet gaudiran d'una millor experiència amb BFO. Bàsicament, ells substituiran la baixada d'imatges ISO enormes i la gravació en un disc.
he: הורדות ה־BFO הן מאוד קטנות ולאחר שיש לך אחת מהן, כמעט ואין לך סיבה להוריד עוד כאלו. אפילו כשיצאו גרסאות עדכניות יותר של פדורה, כל שיהיה עליך לעשות הוא להפעיל את ה־ISO והן יופיעו. משתמשים עם חיבור מהיר לאינטרנט יחוו את BFO בצורה הטובה ביותר. עבור משתמשים אלה מוחלף הצורך בהורדת תמונות ISO גדולות וצריבתן לדיסק אחת לכמה זמן.
ru: Данные BFO можно загрузить всего один раз и их объем довольно мал. Даже после выхода новых версий Fedora они станут доступны в меню BFO при загрузке с уже существующего образа. Пользователи с быстрым Интернет-подключением максимально оценят преимущества BFO, так как больше нет необходимости в регулярной загрузке больших образов с их последующей записью на диск.

source: For the most typical setup one should have DHCP, HTTP internet access and a CD/DVD burner. Floppy and USB images are also available.
af: Vir die mees tipiese opstelling behoort jy oor DHCP, HTTP Internet toegang te beskik, asook toegang tot 'n CD/DVD brander. Floppy-skyf en USB beelde is ook beskikbaar.
ca: Per a la configuració més comú s'ha de disposar de DHCP, d'accés a Internet HTTP i d'una gravadora de CD/DVD. També estan disponible imatges de disquet i d'USB.
he: בתצורה הטיפוסית המומלצת צריכים להיות שותפים DHCP, גישת HTTP לאינטרנט וצורב CD/DVD. ישנן גם גרסאות לדיסקט ולהתקן USB.
ru: Типичные требования включают наличие Интернет-доступа (DHCP, HTTP) и записывающего привода CD/DVD. Дополнительно доступны образы дискет и USB.

source: &copy; 2010 Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
he: &copy; 2010 Red Hat בע״מ ואחרים. נא לשלוח הערות ותיקונים אל <a href="mailto:webmaster@fedoraproject.org">צוות האתר</a>.

source: Fedora
he: פדורה

source: Hosting Sponsor
af: Aanbiedende Borg
ca: Patrocinador d'allotjament
he: החסות לאחסון
ru: Хостинг

source: Sponsored by ServerBeach
af: Geborg deur ServerBeach
ca: Patrocinat per ServerBeach
he: נותני החסות: ServerBeach
ru: При поддержке ServerBeach
