Repository: josemalcher/fedora-web
Catalog: start.fedoraproject.org/po/*.po
Languages: af, ar, bg, bn, bn_in, br, cs, de, fa, hu, ia, is, ml, mr, pa, pl, pt, ru, sk, te

source: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;How do I use this file?&lt;/a&gt;
pt: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;Como utilizo este ficheiro?&lt;/a&gt;

source: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Fedora 13 Upgrade Guide&lt;/a&gt;
pt: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Guia de actualização do Fedora 13&lt;/a&gt;

source: Already have Fedora and want to upgrade to Fedora 13? Check out the &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Upgrading Fedora&lt;/a&gt; instructions, and download the DVD ISO you'll need to start the upgrade process below.
pt: Já tem uma versão do Fedora instalado e quer actualizar para o Fedora 13? Verifique as instruções de &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;actualização do Fedora&lt;/a&gt;, e transfira o ficheiro ISO do DVD que vai necessitar para iniciar o processo de actualização.

source: Not sure which of these architectures are right for you? Need help figuring out what a particular computer's architecture is? We've &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;got a helpful guide&lt;/a&gt;.
pt: Não tem a certeza sobre qual é a arquitetura correcta para si? Precisa de ajuda para descobrir qual é a arquitetura de um computador em particular? Nós &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;temos um guia útil&lt;/a&gt;.

source: For help determining what architecture your system is, &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;please view our architecture help guide&lt;/a&gt;.
pt: Para ajudar a determinar a arquitectura do seu sistema, &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;por favor, consulte o nosso guia de ajuda sobre arquitecturas&lt;/a&gt;.

source: Windows user? Follow &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;these instructions&lt;/a&gt; instead.
pt: Utilizador do Windows? Siga &lt;a href="http://docs.fedoraproject.org/pt-PT/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;estas instruções&lt;/a&gt;.

source: http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Quick_Start_Guide/index.html
pt: http://docs.fedoraproject.org/pt-PT/Fedora/13/html/Installation_Quick_Start_Guide/index.html

source: http://docs.fedoraproject.org/en-US/Fedora/13/html/Release_Notes/index.html
pt: http://docs.fedoraproject.org/pt-PT/Fedora/13/html/Release_Notes/index.html

source: Contact - Fedora Project
pt: Contacto - Projecto Fedora

source: Contact
ar: راسل
bg: Контакти
bn: সংযোগ
bn_in: যোগাযোগ
br: Darempred
cs: Kontakt
de: Kontakt
fa: تماس با ما
hu: Kapcsolat
mr: संपर्क
pl: Kontakt
pt: Contacto
ru: Контакты
sk: Kontakt
te: సంప్రదించు

source: The following are a list of contacts for various projects, queries and issues related to the Fedora Project.
pt: Segue-se uma lista dos contactos dos vários projectos, questões e outros assuntos relacionadas com o Projecto Fedora.

source: End User Support
pt: Suporte ao utilizador final

source: For end-user help or to work with the development team, <a href="https://fedoraproject.org/wiki/Communicate">communicate with the Fedora community</a>. For other requests, email the appropriate team lead or contact listed here.
pt: Para ajudar o utilizador final, ou para trabalhar com a equipa de desenvolvimento, <a href="https://fedoraproject.org/wiki/Communicate">comunique com a comunidade Fedora</a>. Para outros pedidos, envie um e-mail ao responsável da equipa adequada ou ao contacto mostrado aqui.

source: Legal Issues
pt: Questões legais

source: If you have any legal questions that can be discussed in public, post to the <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a> list, or if you have any private legal questions send a mail to legal AT fedoraproject.org.
pt: Se tiver algumas questões legais que possam ser discutidas publicamente, envie um e-mail para a lista <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a>, ou se tiver algumas questões legais privadas envie um e-mail para o endereço legal AT fedoraproject.org.

source: Press
pt: Imprensa

source: For Press related questions, please contact <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>. This email address is not for general user support questions.
pt: Para questões da Imprensa, por favor contactar <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>. Este endereço de e-mail não é para questões gerais de suporte ao utilizador.

source: Website Issues
pt: Questões relativas com o sítio web

source: If you have any queries or issues related to Fedora Project websites (fedoraproject.org, fedorahosted.org, and fedorapeople.org), please contact <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
pt: Se tem questões, ou outros assuntos, relacionados com os sítios web do Projecto Fedora (fedoraproject.org, fedorahosted.org, and fedorapeople.org), por favor contacte <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.

source: <strong>NOTE: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> is NOT to be used for support requests. If you need End User support please visit the <a href="https://fedoraproject.org/wiki/Communicate">Communicate page on the Wiki</a>. All emails to <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> are publicly archived.</strong>
pt: <strong>NOTA: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> NÃO é para ser utilizado para pedidos de suporte. Se precisa de suporte ao utilizador final, por favor visite a <a href="https://fedoraproject.org/wiki/Communicate">Página Comunicar na Wiki</a>. Todos as mensagens de E-mail para <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> são arquivadas publicamente.</strong>

source: Apache Test Page
pt: Página de teste do Apache

source: Fedora Test page
pt: Página de teste do Fedora

source: If you visit a website and see a Fedora Test page similar to the one pictured above, don’t be alarmed. It simply means that the website you are visiting is running an Apache web server that has either has not been configured, is currently experiencing problems or is undergoing routine maintenance. Read more about the <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora Test page via our Wiki</a>.
pt: Se visitar um sítio web e vir uma página de testes semelhante à imagem acima, não se alarme. Quer simplesmente dizer que o sítio web que está a visitar está alojado num servidor web Apache que: ainda não foi configurado, está neste momento com algum problema, ou está em manutenção de rotina. Leia mais sobre a <a href="http://fedoraproject.org/wiki/Server_Test_Page">página de testes Fedora na Wiki</a>.

source: <strong>NOTE: If the domain is not one of fedoraproject.org, fedorahosted.org, or fedorapeople.org, then it is NOT owned by the Fedora Project and as such we are NOT to be contacted with questions about that domain. Please contact the owner of the website and ask them to fix the problem. In general, mail sent to the name “webmaster” and directed to the website’s domain should reach the appropriate person. So for example, if you experienced problems while visiting www.example.com, you should send e-mail to “webmaster@example.com”.</strong>
pt: <strong>NOTA: Se o domínio não é fedoraproject.org, fedorahosted.org, ou fedorapeople.org, então NÃO pertence ao Projecto Fedora e sendo assim não queremos ser contactados com questões acerca desse domínio. Por favor, contacte o dono do sítio web e peça-lhe para resolver o problema. Em geral, mensagens enviadas para o nome “webmaster” e dirigidas ao domínio do sítio web devem chegar ao destinatário adequado. Portanto, por exemplo, se está com problemas enquanto visita www.example.com, deve enviar o e-mail para “webmaster@example.com”.</strong>

source: Mirror Problems
pt: Problemas no mirror

source: If you encounter any problems or have questions regarding Fedora project mirrors, please contact <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
pt: Se encontrar algum problema ou tiver alguma questão relacionada com os mirrors do Projecto Fedora, por favor contacte <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.

source: Other Contacts
pt: Outros contactos

source: For a list of other contacts please see the <a href="https://fedoraproject.org/wiki/Contact">Contact page on the Wiki</a>.
pt: Para uma lista de outros contactos, por favor veja a <a href="https://fedoraproject.org/wiki/Contact">página Contactos na Wiki</a>.

source: Fedora Project
pt: Projecto Fedora

source: Fedora Release Counter
pt: Contador do lançamento do Fedora

source: To add a Fedora Release counter to your own site, simply place the following code wherever you want it to appear:
pt: Para adicionar um contador do lançamento do Fedora ao seu próprio sítio web, simplesmente adicione o código a seguir no local onde quer que o contador apareça.

source: The lang parameter can be changed to display the counter in a different language. Currently, the values de, en, hu, is, it, pt_BR, ru, and tr are supported. When no language is specified, English will be used.
pt: O parâmetro lang pode ser alterado para mostrar o contador numa língua diferente. Actualmente, os valores de, en, hu, is, it, pt-BR, ru e tr são suportados. Quando nenhuma língua é especificada, é utilizado o Inglês.

source: &#8592; Back to the main "Get Fedora" page
pt: &#8592; Voltar à página principal do "Obtenha o Fedora"

source: Fedora, For You.
pt: Fedora, para si.

source: After downloading an ISO, <a href="https://fedoraproject.org%s/%s/verify">verify</a> it.
pt: Depois de transferir um ficheiro ISO, <a href="https://fedoraproject.org%s/%s/verify">verifique-o</a>.

source: Install Media
pt: DVD/CDs de instalação

source: Install DVD
pt: DVD de instalação

source: Install CDs
pt: CDs de instalação

source: Direct Download
pt: Transferência directa

source: Network Install CD
pt: CD de instalação por rede

source: Fedora Desktop Live Media
pt: DVD/CDs live do ambiente de trabalho Fedora

source: Fedora KDE Live Media
pt: DVD/CDs live do Fedora edição KDE

source: Let me look around...
pt: Deixe-me analisar outras opções...

source: See all torrents
pt: Ver todos os torrents

source: See all mirrors
pt: Ver todos os mirrors

source: See all custom spins
pt: Ver todos os spins personalizados

source: See old versions of Fedora
pt: Veja versões antigas do Fedora

source: Slow Internet? No Internet?
pt: Internet lenta? Sem Internet?

source: Get a copy of Fedora Media sent via postal mail.
pt: Obtenha uma cópia do Fedora em DVD/CDs por correio postal.

source: Purchase installation media for Fedora from <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">online vendors</a> or a <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">local vendor</a> in your area.
pt: Compre DVD/CDs de instalação do Fedora a partir dos <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">vendedores online</a> ou a partir dos <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">vendedores locais</a> na sua área.

source: Can't afford the price of installation media? Request Fedora installation media from the <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a>.
pt: Não consegue pagar o preço do DVD/CDs de instalação? Peça os DVDs de instalação do Fedora no <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Programa de DVD/CDs Grátis do Fedora</a>.

source: When you place an order with a <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">participating vendor</a>, you may also sponsor the cost of media for users who cannot afford it, such as people in developing nations. Consider participating in the <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Program</a>.
pt: Quando efectua uma encomenda com um <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">vendedor participante</a>, também pode patrocinar DVD e CDs para utilizadores que não conseguem suportar o seu custo, tais como pessoas dos países em desenvolvimento. Considere participar no <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Programa de Patrocínio de DVD/CDs do Fedora</a>.

source: Show me all download options in one page!
pt: Mostrem-me todas as opções de transferência numa única página!

source: There's More Fedora!
pt: Há mais Fedora!

source: The <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) is an alternative desktop environment for Fedora. It provides a different look and feel to the windows, menus, and general desktop behavior of Fedora. If you prefer the K Desktop Environment, you may download the KDE version of Fedora below.
pt: O <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) é um ambiente gráfico alternativo para Fedora. Este ambiente disponibiliza um aspecto e experiência de utilização diferentes para as janelas, menus, e comportamento geral do ambiente gráfico do Fedora. Se prefere este ambiente gráfico, pode transferir a versão KDE do Fedora abaixo.

source: Get Fedora 13 KDE Desktop Edition Now <em class="byline">Installable Live CD</em>
pt: Obtenha agora o <em class="byline">Live CD instalável</em> do Fedora 13 edição KDE

source: Resources
pt: Recursos

source: Fedora 13 Installation Guide
pt: Guia de Instalação do Fedora 13

source: Fedora 13 Release Notes
pt: Notas de lançamento do Fedora 13

source: Help &amp; Support
pt: Ajuda &amp; Suporte

source: Verify your download
pt: Verifique os ficheiros transferidos

source: This is the latest version of the Fedora Linux operating system featuring the KDE desktop. It's everything you need to try out Fedora&#8212;and if you like it, install it right from the desktop!
pt: Esta é a última versão do sistema operativo Fedora Linux com o ambiente gráfico KDE. É tudo o que você precisa para experimentar o Fedora&#8212;e se gostar, instale-o directamente a partir do ambiente gráfico!

source: %sMB, ISO format, 1 CD-ROM disc image for Intel-compatible PCs
pt: %sMB, formato ISO, ficheiro com uma imagem de CD-ROM para computadores Intel ou compatíveis

source: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">How do I use this file?</a>
pt: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">Como utilizo este ficheiro?</a>

source: Download Now!
pt: Transferir agora!

source: Upgrade to Fedora 13 from an older version
pt: Actualize para o Fedora 13 a partir de uma versão mais antiga

source: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Fedora 13 Upgrade Guide</a>
pt: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Guia de actualização do Fedora 13</a>

source: Already have Fedora and want to upgrade to Fedora 13? Check out the <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Upgrading Fedora</a> instructions, and download the DVD ISO you'll need to start the upgrade process below.
pt: Já tem uma versão do Fedora instalado e quer actualizar para o Fedora 13? Verifique as instruções de <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">actualização do Fedora</a>, e transfira o ficheiro ISO do DVD que vai necessitar para iniciar o processo de actualização.

source: %sGB, ISO format, 1 DVD disc image for Intel-compatible PCs
pt: %sGB, formato ISO, ficheiro com uma imagem de DVD para computadores Intel ou compatíveis

source: Other Download Options
pt: Outras opções de transferência

source: Download Fedora
pt: Descarregar o Fedora

source: More Options
pt: Mais Opções

source: Help, I just want Fedora!
pt: Socorro, eu só quero o Fedora!

source: There are a lot of options on this page. Would you rather download the standard Fedora image?
pt: Existem muitas opções nesta página. Prefere descarregar a imagem por omissão do Fedora?

source: Get it here
pt: Obtenha-o aqui

source: Handy Resources
pt: Recursos úteis

source: Installation Quickstart Guide
pt: Guia rápido de instalação

source: Installation Guide
pt: Guia de instalação

source: Release Notes
af: Vrystellingsnotas
is: Útgáfuupplýsingar
pa: ਜਾਰੀ ਸੂਚਨਾ
pt: Notas de lançamento

source: Upgrading Fedora
pt: Actualizar o Fedora

source: Help & Support
pt: Ajuda & suporte

source: Verify Download
pt: Verifique o ficheiro transferido

source: Other ways to get Fedora
pt: Outras formas de obter o Fedora

source: We offer several alternative Fedora download methods for advanced users, including torrents:
pt: Oferecemos diversas alternativas de métodos de transferências do Fedora para utilizadores avançados, incluindo torrents:

source: All download methods
pt: Todos os métodos de transferência

source: Desktops
pt: Ambientes de trabalho

source: Architecture
pt: Arquitectura

source: Formats
pt: Formatos

source: Activities
pt: Actividades

source: Fedora Desktops
pt: Ambientes de trabalho do Fedora

source: There are multiple desktops available for use with Fedora. Each has a slightly different look and feel and offers varying levels of customization. Desktops affect how windows, icons, menus, and various basic desktop interfaces look and feel. You may want to try a few different ones and figure out which one is best for you!
pt: Existem vários ambientes de trabalho disponíveis para utilização com o Fedora. Cada um tem o seu aspecto distinto e oferecem vários níveis de personalização. Os ambientes de trabalho afectam o aspecto das janelas, ícones, menus e o comportamento dos diversos interfaces básicos. Pode experimentar alguns para descobrir qual é o melhor para si!

source: Fedora 13 Desktop Edition
pt: Fedora 13

source: Fedora Default
pt: Fedora por omissão

source: 32-bit PC Edition
pt: Edição PC de 32 bits

source: The GNOME-based default Fedora Desktop.
pt: O Fedora por omissão é criado tendo por base o ambiente GNOME.

source: Fedora Desktop spin homepage
pt: Página inicial do spin Fedora

source: GNOME.org website
pt: Sítio web GNOME.org

source: 32-bit
pt: 32 bits

source: 64-bit
pt: 64 bits

source: Fedora 13 KDE Spin
pt: Spin do Fedora 13 KDE

source: KDE-based Fedora desktop.
pt: Fedora com o ambiente KDE.

source: Fedora KDE Spin homepage
pt: Página do spin Fedora KDE

source: KDE.org website
pt: Sítio web KDE.org

source: Fedora 13 LXDE Spin
pt: Spin do Fedora 13 LXDE

source: LXDE-based Fedora desktop.
pt: Fedora com o ambiente LXDE.

source: Fedora LXDE Spin homepage
pt: Página do spin Fedora LXDE

source: LXDE.org website
pt: Sítio web LXDE.org

source: Fedora 13 XFCE Spin
pt: Spin do Fedora 13 XFCE

source: XFCE-based Fedora desktop.
pt: Fedora com o ambiente XFCE.

source: Fedora XFCE Spin homepage
pt: Página do spin Fedora XFCE

source: XFCE.org website
pt: Sítio web XFCE.org

source: Fedora Downloads by Architecture
pt: Descarregar o Fedora por arquitectura

source: Not sure which of these architectures are right for you? Need help figuring out what a particular computer's architecture is? We've <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">got a helpful guide</a>.
pt: Não tem a certeza sobre qual é a arquitetura correcta para si? Precisa de ajuda para descobrir qual é a arquitetura de um computador em particular? Nós <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">temos um guia útil</a>.

source: PC-Compatible
pt: PC compatível

source: 32-bit
pt: 32 bits

source: Most Compatible
pt: O mais compatível

source: Because they run on both 32-bit and 64-bit Intel and AMD-compatible PCs, the 32-bit PC-compatible versions of Fedora are the most versatile.
pt: Porque executam tanto em PCs compatíveis Intel ou AMD de 32 bits e 64 bits, as versões do Fedora para PCs compatíveis de 32 bits são as mais versáteis.

source: Bootable Live Media version of Fedora's default desktop.
pt: Versão de arranque Live do ambiente por omissão do Fedora

source: %(size)s, CD ISO disc image for %(arch)s-bit PC
pt: %(size)s, imagem ISO de CD para PC de %(arch)s-bits

source: Fedora 13 DVD
pt: DVD do Fedora 13

source: Close to 4 GB of Fedora goodness in an installable DVD ISO image.
pt: Perto de 4 GB de software Fedora instalado numa imagem ISO de DVD.

source: %(size)s, DVD ISO disc image for %(arch)s-bit PC
pt: %(size)s, imagem ISO de DVD para PC de %(arch)s-bits

source: 64-bit
pt: 64 bits

source: Harness the full power of your 64-bit Intel or AMD-compatible PC. Go 64-bit.
pt: Desfrute de toda a potência do seu PC Intel de 64 bits ou AMD compatível.

source: 64-bit PC Edition
pt: Edição PC 64-bits

source: Limited support for SPARC systems is available through <a href="%s">the Fedora SPARC team</a>
pt: Suporte limitado para SPARC está disponível através da <a href="%s">equipa Fedora SPARC</a>

source: Fedora Downloads by Formats
pt: Descarregar o Fedora por formato

source: Fedora 13 Live Media / Spins
pt: Fedora 13 Live / Spins

source: Fedora Live Media images may be used via bootable CD, DVD, or USB drives, and also may be used to install Fedora to hard disk. They are a great way to give Fedora a try, low-risk.
pt: As imagens Live do Fedora podem ser utilizadas via CDs, DVDs ou dispositivos USB de arranque, e também podem ser utilizadas para instalar o Fedora no disco rígido. Estas imagens são uma óptima forma de experimentar o Fedora com baixo risco.

source: Get Fedora now
pt: Obter o Fedora agora

source: A directory of alternate Fedora images called Spins may be found at:
pt: Um directório de imagens alternativas do Fedora chamadas Spins pode ser encontrada em:

source: Go to Spins Directory
pt: Ir para o directório de spins

source: The DVD edition of Fedora is not Live Media, but it is bootable. When you boot from this media, you will be running the installation program. The DVD requires less memory (RAM) on your computer and contains more software. This media may be useful if the machine on which you install Fedora is not connected to the Internet.
pt: A edição em DVD do Fedora não é Live, mas é de arranque. Quando arranca a partir deste DVD, é executado o programa de instalação. O DVD requer menos memória (RAM) do computador e contém mais software. Este DVD pode ser útil se a máquina onde pretende instalar o Fedora não está ligada à Internet.

source: Intel & AMD / PC compatible
pt: Intel & AMD / PC compatível

source: %s ISO disk image for 32-bit PC
pt: %s imagem de disco ISO para PC de 32 bits

source: %s ISO disk image for 64-bit PC
pt: %s imagem de disco ISO para PC de 64 bits
