Repository: josemalcher/fedora-web
Catalog: start.fedoraproject.org/po/*.po
Languages: af, ar, bg, bn, bn_in, br, cs, de, fa, hu, ia, is, ml, mr, pa, pl, pt, ru, sk, te

source: Free to use, share or modify commercially
af: Vry is om te gebruik, deel of aanpas vir kommersieële doeleindes
ar: يسمح باستخدامه أومشاركته أوتعديله تجاريًا
bg: Свободно да се използва, разпространява или променя с комерсиална цел.
bn: স্বাধীনভাবে বানিজ্যিক ব্যবহার, অংশগ্রহণ অথবা পরিবর্তন করা যায়
bn_in: বিনা বাধায় ব্যবহার, অথবা শেয়ার বাণিজ্যিকভাবেও পরিবর্তন
br: Frank a wirioù implij, kenrannañ pe gemmañ evit ar c'henwerzh
cs: Svobodné k užití, sdílení nebo komerčním úpravám
de: Frei zur Nutzung, Weitergabe oder kommerziellen Bearbeitung
fa: آزاد برای استفاده، اشتراک یا تغییر تجاری
hu: Szabadon használhatóak, módosíthatóak vagy megoszthatóak üzletszerűen
is: Frjálst til notkunar, miðlunar eða breytinga gegn gjaldi
mr: वापरण्यास प्रसार करण्यास व व्यावसायिकदृष्ट्या फेरबदल करण्यास मुक्त
pa: ਵਪਾਰਿਕ ਤੌਰ ਤੇ ਵਰਤਣ, ਸ਼ੇਅਰ ਜਾਂ ਸੋਧਣ ਲਈ ਫਰੀ
pl: Wolne do komercyjnego użytku, udostępniania i modyfikowania
ru: для коммерческого использования и изменения
sk: Voľné na používanie, zdieľanie alebo komerčné úpravy
te: వాడుటకు, పంచుటకు లేదా వాణిజ్యపరంగా సవరించుటకు ఉచితం

source: Search
af: Soek
ar: بحث
bg: Търси
bn: অনুসন্ধান করুন
bn_in: অনুসন্ধান
br: Klask
cs: Vyhledávání
de: Suche
fa: جستجو
hu: Keresés
is: Leita
mr: शोधा
pa: ਖੋਜ
pl: Wyszukaj
ru: Найти
sk: Hľadať
te: శోధించు

source: Latest Announcements
ar: الإعلانات الأخيرة
bg: Последни обяви
bn: নতুন ঘোষনা
bn_in: নতুন ঘোষনা
br: Kemennadennoù diwezhañ
cs: Aktuální oznámení
de: Aktuelle Ankündigungen
fa: آخرین اطلاعیه‌ها
hu: Legfrissebb közlemények
ia: Ultime annuncios
ml: ഏറ്റവും പുതിയ അറിയിപ്പുകള്‍
mr: अद्ययावत घोषणा
pl: Ostatnie ogłoszenia
ru: Последние объявления
sk: Najnovšie oznamy
te: సరికొత్త ప్రకటనలు

source: Latest Fedora Planet posts
ar: آخر مشاركات كوكب فيدورا
bg: Последни мнения от Планета Fedora
bn: নতুন ফেডোরার প্ল্যানেট পোস্ট
bn_in: নতুন Fedora-র প্ল্যানেট পোস্ট
br: Kemennadennoù diwezhañ war Planedenn Fedora
cs: Aktuální články z Planety Fedora
de: Aktuelle Fedora Planet-Beiträge
fa: آخرین ارسال‌های سیاره فدورا
hu: Legfrissebb Fedora Planet bejegyzések
mr: फेडोरा प्लॅनेटवरील अद्ययावत पोस्ट
pl: Ostatnie wpisy na planecie Fedory
ru: Последние статьи в Fedora Planet
sk: Najnovšie príspevky z Planéty Fedora
te: సరికొత్త ఫెడోరా ప్లానెట్ టపాలు

source: About Fedora
ar: حول فيدورا
bg: За Fedora
bn: ফেডোরা সম্পর্কিত
bn_in: Fedora পরিচিতি
br: Diwar-benn Fedora
cs: O Fedoře
de: Über Fedora
fa: درباره‌ی فدورا
hu: A Fedoráról
mr: फेडोरा विषयी
pl: O Fedorze
ru: О проекте Fedora
sk: O Fedore
te: ఫెడోరా గురించి

source: Planet Fedora
ar: كوكب فيدورا
bg: Планета Fedora
bn: প্ল্যানেট ফেডোরা
bn_in: প্ল্যানেট Fedora
br: Planedenn Fedora
cs: Planeta Fedora
fa: سیاره‌ی فدورا
ia: Planeta Fedora
ml: പ്ലാനറ്റ് ഫെഡോറ
mr: प्लॅनेट फेडोरा
pl: Planeta Fedory
ru: Планета Fedora
sk: Planéta Fedora
te: ప్లానెట్ ఫెడోరా

source: Fedora Weekly News
ar: أخبار فيدورا الأسبوعية
bg: Седмичните новини за Fedora
bn: ফেডোরার সপ্তাহিক সংবাদ
bn_in: Fedora-র সপ্তাহিক সংবাদ
br: Keleier sizhuniek diwar-benn Fedora
cs: Týdeník Fedory
fa: اخبار هفتگی فدورا
hu: Fedora heti hírek
mr: फेडोरा साप्ताहिक बातम्या
pl: Cotygodniowe aktualności Fedory
ru: Еженедельные новости
sk: Týždenné noviny Fedora
te: ఫెడోరా వారాంతపు సమాచారం

source: Documentation
af: Dokumentasie
ar: وثائق
bg: Документация
bn: নথিবদ্ধকরণ
bn_in: ডকুমেন্টেশন
br: Teulioù
cs: Dokumentace
de: Dokumentation
fa: مستندات
hu: Dokumentáció
is: Hjálparskjöl
mr: दस्तऐवजीकरण
pa: ਟੌਕੂਮੈਂਟੇਸ਼ਨ
pl: Dokumentacja
ru: Документация
sk: Dokumentácia
te: పత్రీకరణ

source: Fedora Wiki
ar: ويكي فيدورا
bg: Уикито на Fedora
bn: ফেডোরার উইকি
bn_in: Fedora-র উইকি
br: Wiki Fedora
fa: ویکی فدورا
ia: Wiki de Fedora
ml: ഫെഡോറ വിക്കി
mr: फेडोरा विकी
pl: Wiki Fedory
ru: Wiki
te: ఫెడోరా వికీ

source: Events
ar: أحداث
bg: Събития
bn: ঘটনা
bn_in: ঘটনাবলী
br: Darvoudoù
cs: Akce
de: Veranstaltungen
fa: رویدادها
hu: Események
mr: घटना
pl: Wydarzenia
ru: Мероприятия
sk: Udlaosti
te: కార్యక్రమాలు

source: Download
ar: تنزيل
bg: Свалете сега!
bn: ডাউনলোড
bn_in: ঘটনাবলী
br: Pellgargañ
cs: Stáhnout
fa: دانلود
hu: Letöltés
mr: डाउनलोड
pl: Pobieranie
ru: Загрузки
sk: Stiahnuť
te: దింపుకొను

source: Full Download List
ar: تحميل كامل القوائم
bg: Всички файлове за сваляне
bn: সম্পূর্ণ ডাউনলোডের তালিকা
bn_in: সম্পূর্ণ ডাউনলোড তালিকা
br: Roll pellgargañ klok
cs: Všechny stahovací metody
de: Komplette Download-Liste
fa: فهرست کامل دانلود
hu: Teljes letöltési lista
mr: संपूर्ण डाउनलोड यादी
pl: Pełna lista opcji pobierania
ru: Полный список
sk: Úplný zoznam sťahovania
te: మొత్తం దింపుకోలు జాబితా

source: Support
ar: دعم
bg: Поддръжка
bn: সমর্থন
bn_in: সমর্থন
br: Skoazell
cs: Podpora
fa: پشتیبانی
hu: Támogatás
mr: सहकार्य
pl: Wsparcie
ru: Поддержка
sk: Podpora
te: సహకారం

source: IRC Help
ar: مساعدة IRC
bg: Помощ по IRC
bn: IRC সহায়তা
bn_in: IRC-র সাহায্য
br: Skoazell IRC
cs: Pomoc na kanálech IRC
de: IRC-Hilfe
fa: راهنمای آی آر سی
hu: IRC segítség
mr: IRC मदत
pl: Pomoc przez IRC
ru: IRC-чат
sk: IRC Pomoc
te: IRC సహాయం

source: Mailing List Help
ar: مساعدة القائمة البريدية
bg: Помощ от пощенски списък
bn: মেইলিং তালিকার সহায়তা
bn_in: মেইলিং লিস্ট সাহায্য
br: Skoazell war ar roll skignañ
cs: Pomoc na e-mailových diskuzích
de: Mailing-Listen-Hilfe
fa: راهنمای لیست پستی
hu: Levelező lista segítség
mr: मेलिंग यादी साठी मदत
pl: Pomoc przez listy dyskusyjne
ru: Списки рассылки
sk: Pomoc cez Mailing List
te: మెయిలింగు జాబితా సహాయం

source: Forums
ar: منتديات
bg: Форуми
bn: ফোরাম
bn_in: ফোরাম
br: Foromoù
cs: Fóra
de: Forum
fa: انجمن‌ها
hu: Fórumok
mr: सार्वजनिक व्यासपीठ
pl: Fora
ru: Форум
sk: Diskusie
te: చర్చావేదికలు

source: Join
af: Sluit aan
ar: انضم
bg: Присъединяване
bn: যোগদান
bn_in: যোগদান
br: Kemer perzh
cs: Přidejte se
de: Beitreten
fa: پیوستن
hu: Csatlakozz
is: Taka þátt
mr: सहभागी व्हा
pa: ਜੁੜੋ
pl: Dołącz
ru: Участие
sk: Pripojiť
te: చేరు

source: Fedora SIGs
ar: فيدورا SIGS
bg: Fedora - Специални групи по интереси
bn: ফেডোরার SIGs
bn_in: fedora-র SIGs
br: Fedora SIG
cs: Zájmové skupiny (SIG) Fedory
fa: SIGهای فدورا
mr: फेडोरा SIGs
pl: SIG Fedory
ru: Специальные группы
sk: Fedora SIGy
te: ఫెడోరా SIGs

source: Fedora Account System
ar: حساب نظام فيدورا
bg: Система за акаунти на Fedora
bn: ফেডোরার হিসাব পদ্ধতি
bn_in: Fedora-র অ্যাকাউন্ট সিস্টেম
br: Reizhiad kontoù Fedora
cs: Systém účtů Fedory
de: Fedora-Kontosystem
fa: سیستم حساب فدورا
hu: Fedora Nyílvántartó Rendszer (FAS)
mr: फेडोरा खाते प्रणाली
pl: System kont Fedory
ru: Вход в систему
sk: Systém účtov Fedora
te: ఫెడోరా ఖాతా వ్యవస్థ

source: Fedora Community
ar: مجتمع فيدورا
bg: Общността Fedora
bn: ফেডোরার কমিউনিটি
bn_in: fedora-র কমিউনিটি
br: Kumuniezh Fedora
cs: Komunita Fedory
fa: جامعه فدورا
hu: Fedora közösség
mr: फेडोरा समाज
pl: Społeczność Fedory
ru: Сообщество
sk: Komunita Fedora
te: ఫెడోరా సంఘం

source: Subprojects
ar: المشاريع الفرعية
bg: Подпроекти
bn: নিম্নতর প্রকল্প
br: Israktresoù
cs: Podprojekty
de: Unterprojekte
fa: زیر پروژه‌ها
hu: Alprojektek
mr: उपप्रकल्प
pl: Podprojekty
ru: Подразделения
sk: Podprojekty
te: ఉపపరియోజనలు

source: Translation
ar: ترجمة
bg: Превод
bn: অনুবাদ
bn_in: অনুবাদ
br: Troidigezh
cs: Překlady
de: Übersetzung
fa: ترجمه
hu: Fordítás
mr: अनुवाद
pl: Tłumaczenie
ru: Перевод
sk: Preklad
te: అనువాదం

source: Marketing
ar: تسويق
bg: Маркетинг
bn: বিপণন
bn_in: মার্কেটিং
br: Marc'haderezh
fa: بازاریابی
mr: विपणन
ru: Маркетинг
te: మార్కెటింగ్

source: Ambassadors
ar: سفراء
bg: Посланици
bn: অ্যাম্বাসিডর
br: Kannaded
cs: Ambasadoři
de: Botschafter
fa: سفیران
hu: Nagykövetek
mr: राजप्रतिनिधी
pl: Ambasadorzy
ru: Представители
sk: Ambasádori
te: దౌత్యాధికారులు

source: Design
ar: تصميم
bg: Дизайн
bn: নকশা
bn_in: নকশা
br: Dizagn
fa: طراحی
hu: Dizájn
mr: आराखडा
pl: Projektowanie
ru: Дизайн
sk: Návrh
te: రూపకల్పన

source: Infrastructure
ar: البنية التحتيّة
bg: Инфраструктура
bn: অবকাঠামো
bn_in: পরিকাঠামো
br: Isframm
cs: Infrastruktura
de: Infrastruktur
fa: زیرساخت
hu: Infrastruktúra
mr: आधारभूत संरचना
pl: Infrastruktura
ru: Инфраструктура
sk: Infraštruktúra
te: అవస్థాపన

source: Websites
ar: مواقع وِب
bg: Уебсайтове
bn: ওয়েবসাইট
bn_in: ওয়েবসাইটগুলি
br: Lec'hiennoù Web
cs: Webové stránky
de: Webseite
fa: وب سایت‌ها
hu: Weboldalak
mr: संकेतस्थळे
pl: Strony WWW
ru: Веб-сайты
sk: Stránky
te: వెబ్‌సైటులు

source: Internationalization
ar: التوطين
bg: Интернационализация
bn: আন্তর্জাতীয়করণ
bn_in: আন্তর্জাতীয়করণ
br: Etrebroadelaat
cs: Internacionalizace
de: Internationalisierung
fa: جهانی‌سازی
hu: Nemzetköziesítés
mr: जागतिकीकरण.
pl: Umiędzynaradawianie
ru: Интернационализация
sk: Internacionalizácia
te: అంతర్జాతీయకరణ

source: News
ar: أخبار
bg: Новини
bn: সংবাদ
bn_in: খবর
br: Keleier
cs: Novinky
fa: اخبار
hu: Hírek
mr: बातम्या
pl: Aktualności
ru: Новости
sk: Noviny
te: వార్తలు

source: Distribution
ar: التوزيعة
bg: Разпространение
bn: বন্টন
bn_in: বন্টন
br: Dasparzh
cs: Distribuce
fa: توزیع
hu: Disztribúció
mr: वितरण
pl: Rozprowadzanie
ru: Дистрибуция
sk: Distribúcia
te: పంపిణీ

source: Special Interest Groups (SIGs)
ar: مجموعات المصالح الخاصة (SIGS)
bg: Специални групи по интереси (SIGs)
bn: বিশেষ আগ্রহের দল (SIGs)
bn_in: বিশেষ উত্সাহী গোষ্ঠি (SIGs)
br: Strolladoù dedenn dibar (SIG)
cs: Zvláštní zájmové skupiny (SIGs)
de: Special Interest Groups (SIG)
fa: گروه‌های خاص (SIGها)
hu: Speciális Érdekeltségű Csoportok (SIGs)
mr: स्पेशल इंटरेस्ट ग्रुप्स (SIGs)
pl: Grupy wspólnego interesu (SIG)
ru: Специальные группы (SIG)
sk: Špeciálny záujmové skupiny (SIGy)
te: ప్రత్యేకాసక్తి గుంపులు (SIGs)

source: Fedora is sponsored by Red Hat.
ar: فيدورا مدعوم من قبل ردهات.
bg: Fedora е спонсорирана от Red Hat.
bn: ফেডোরার পৃষ্ঠপোষক হল রেড হ্যাট
bn_in: Fedora Red Hat-র দ্বারা স্পন্সর করা হয়.
br: Harpet eo Fedora gant Red Hat
cs: Fedora je sponzorována společností Red Hat.
de: Fedora von Red Hat gesponsert.
fa: فدورا توسط شرکت ردهت حمایت می شود
hu: Fedora a Red Hat támogatását élvezi.
mr: रेड हॅट पुरस्कृत फेडोरा
pl: Fedora jest sponsorowana przez firmę Red Hat.
ru: Fedora спонсируется Red Hat.
sk: Fedora je sponzorovaná Red Hatom.
te: ఫెడోరా అనేది రెడ్ హాటుచే ప్రాయోజితమైంది.

source: Learn more about the relationship between Red Hat and Fedora >
ar: اعرف المزيد عن العلاقة بين ردهات وفيدورا>
bg: Научете повече за връзката между Red Hat и Fedora >
bn: রেড হ্যাট এবং ফেডোরার মধ্যে সম্পর্ক সম্বন্ধে আরও জানুন >
bn_in: Red Hat এবং Fedora-র মধ্যে সম্পর্ক সম্বন্ধে আরও জানুন>
br: Gouzout hiroc'h diwar-benn an darempredoù etre Red Hat ha Fedora >
cs: Zjistěte si více o vztahu Red Hat a Fedory >
de: Erfahren Sie mehr über die Beziehung zwischen Red Hat und Fedora >
fa: درباره ارتباط بین شرکت ردهت و فدورا بیشتر بیاموزید
hu: Tudjon meg többet a Red Hat és Fedora kapcsolatáról >
mr: फेडोरा आणी रेड हॅट यांच्या संबंधाविषयी अधिक माहिती >
pl: Dowiedz się więcej o związku między firmą Red Hat a Fedorą >
ru: Подробнее о взаимодействии Red Hat и Fedora →
sk: Dozvedieť sa viac o vzťahoch medzi Red Hatom a Fedorou >
te: రెడ్ హాట్ మరియు ఫెడోరాల మధ్య సంబంధాన్ని గురించి మరింత తెలుసుకోండి >

source: © 2011 Red Hat, Inc. and others.
ar: © 2011 شركة ردهات , وآخرين.
bn: © ২০১১ রেড হ্যাট, Inc. এবং অন্যান্য।
bn_in: © 2011 Red Hat, Inc এবং অন্যদের.
br: © 2011 Red Hat, Inc. ha re all.
de: © 2011 Red Hat, Inc. und andere.
fa: حق تکثیر سال ۲۰۱۱، شرکت رد هت و دیگران.
hu: © 2011 Red Hat, Inc. és mások.
mr: © 2011 Red Hat, Inc.आणी इतर.
pl: © 2011 Red Hat, Inc. i inni.
ru: Авторские права © Red Hat и др.
sk: © 2011 Red Hat, Inc. a ostatní.
te: © 2011 రెడ్ హాట్, ఇంక్. మరియు ఇతరాలు.

source: Legal
af: Regtelik
ar: قانوني
bg: Правни
bn: বৈধ
bn_in: আইনগত
br: Lezennel
cs: Právní sekce
de: Rechtliche Informationen
fa: حقوقی
hu: Jogi megjegyzések
is: Lögfræðilegt
mr: कायदेशीर बाबी
pa: ਕਾਨੂੰਨੀ
pl: Kwestie prawne
ru: Правовые положения
sk: Legánlne
te: లీగల్

source: Trademark Guidelines
af: Handelsmerk Riglyne
ar: إرشادات العلامة التجارية
bg: Относно запазените марки
bn: ট্রেডমার্ক সম্পর্কিত নিয়মাবলী
bn_in: ট্রেডমার্ক সম্পর্কিত নিয়মাবলী
br: Titouroù diwar-benn ar merk
cs: Použití ochranných známek
de: Richtlinien zum Markenzeichen
fa: راهنمایی‌های نشان تجاری
hu: Védjegy irányelvek
is: Leiðbeiningar varðandi vörumerkið
mr: व्यापारचिन्हाबाबत मार्गदर्शन
pa: ਟਰੇਡਮਾਰਕ ਗਾਈਡਲਾਈਨਾਂ
pl: Wytyczne używania znaków handlowych
ru: Использование торговой марки
sk: Návod k ochranným známkam
te: ట్రేడ్‌మార్క్ మార్గదర్శకాలు

source: The Fedora Project is maintained and driven by the community. This is a community maintained site. Red Hat is not responsible for content.
ar: مشروع فيدورا يدار من قبل المجتمع هذا الموقع يدار من قبل المجتمع. و ريد هات غير مسؤلة عن المحتوى.
bg: Проектът Fedora се поддържа и управлява от общността. Този сайт се поддържа от общността. Red Hat не носи отговорност за съдържанието му.
bn: ফেডোরার প্রকল্প রক্ষণাবেক্ষণ এবং পরিচালিত হয় কমিউনিটি দ্বারা। এটি একটি কমিউনিটি দ্বারা পরিচালিত সাইট। রেড হ্যাট বিষয়বস্তুর জন্য দায়ী থাকবে না।
bn_in: Fedora প্রকল্প সম্প্রদায়ের দ্বারা এবং চালিত বজায় রাখা হয়। এইটি একটি সম্প্রদায় সাইট বজায় রাখে। Red Hat ভিতরের উপাদানের জন্য দায়িত্বশীল নয়।
br: Dalc'het ha renet eo ar raktres fedora gant ar gumuniezh. Homañ zo ul lec'hienn meret gant ar gumuniezh. N'eo ket atebek Red Hat eus ar pezh a gaver enni.
cs: Projekt Fedora je udržován a veden komunitou. Tato stránka je udržována komunitou. Společnost Red Hat není zodpovědná za její obsah.
de: Das Fedora-Projekt wird durch die Community verwaltet. Diese Seite wird von der Community gepflegt. Red Hat ist für den Inhalt nicht verantwortlich.
fa: پروژه‌ی فدورا از طریق جامعه‌ هدایت و مدیریت می‌شود. این یک وبسایت جامعه‌مدار است. رد هت در مورد محتوای آن مسئولیتی ندارد.
hu: A Fedora projekt a közösség által vezetetett és karbantartott. Ez egy közösségi hely. Red Hat nem felelős a tartalomért.
mr: फेडोरा प्रकल्प हा समाजाच्या देखरेखित आहे. समाज ह्या संकेतस्थळाची पाहणी करतो. रेड हॅट आशयाची जबाबदारी घेत नाही.
pl: Projekt Fedora jest zarządzany i rozwijany przez społeczność. Ta strona jest zarządzana przez społeczność. Firma Red Hat nie odpowiada za jej treść.
ru: Проект Fedora поддерживается и управляется сообществом. Этот сайт находится в ведении сообщества, Red Hat не несет ответственности за его содержимое.
sk: Projekt Fedora je udržovaný a riadený komunitou. Táto stránka je udržovaná komunitou. Red Hat nie je zodpovedný za obsah.
te: ఫెడోరా పరియోజన సంఘముచే నిర్వహించబడుతుంది. ఇది ఒక సంఘం నిర్వాహణ సైటు. ఇందులోని విషయాలకు రెడ్ హాట్ బాధ్యత వహించదు.

source: OK
ar: موافق
bn: ঠিক আছে
br: Mat eo
fa: تأیید
is: Í lagi
mr: ठिक आहे
pa: ਠੀਕ ਹੈ
ru: ОК
te: సరే

source: Freedom. Friends. Features. First.
ar: الحرية. الأصدقاء. المميزات. الأسبقية.
bg: Свобода. Приятели. Функционалности. Първи.
bn: স্বাধীনতা। বন্ধু। বৈশিষ্ট্য। প্রথম।
bn_in: স্বাধীনতা. মিত্র. বৈশিষ্ট্য. প্রথম.
br: Frankiz. Mignoned. Perzhioù. Kentañ.
cs: Svoboda. Přátelé. Vlastnosti. Prvenství.
fa: آزادی. دوستان. امکانات. اول.
hu: Szabadság. Barátok. Képességek. Elsőként.
mr: स्वातंत्र्य. मित्र. वैशिष्ट्ये. सर्वप्रथम.
pl: Wolność. Przyjaźń. Funkcje. Nowości.
sk: Sloboda. Priatelia. Vlastnosti. Prvý.
te: స్వేచ్ఛ. స్నేహితులు. విశిష్టతలు. మొదట.

source: A Red Hat-Sponsored Community Project
bg: Проект Red Hat
bn: রেড হ্যাট দ্বারা স্পন্সরকৃত কমিউনিটি প্রকল্প
bn_in: একটি Red Hat-স্পনসরড কমিউনিটি প্রকল্প
br: Ur raktres kumuniezhel harpet gant Red Hat
cs: Komunitní projekt sponzorovaný společností Red Hat
de: Ein Community-Projekt unterstützt durch Red Hat
fa: پروژهٔ جامعهٔ با حمایت ردهت
hu: Egy, Red Hat által támogatott közösségi projekt
ia: Un projecto de communitate patronisate per Red Hat
ml: റെഡ്‌ഹാറ്റ് സ്പോണ്‍സര്‍ ചെയ്ത കമ്മ്യൂണിറ്റി പ്രോജക്ട്
mr: रेड हॅट-पुरस्कृत सामाजिक प्रकल्प
pl: Projekt społeczności sponsorowany przez firmę Red Hat
ru: Общественный проект при поддержке Red Hat
sk: Red Hatom sponzorovaný komunitný projekt
te: ఒక రెడ్ హాట్-ప్రాయోజిత సంఘము పరియోజన

source: Web
is: Vefur
pa: ਵੈੱਬ

source: Return results that are
af: Kry soekresultate wat
is: Skila niðurstöðum sem eru
pa: ਮਿਲੇ ਨਤੀਜੇ ਜੋ ਕਿ

source: Not filtered by license
af: Nie per lisensie gefiltreer is nie
is: Ekki síað eftir notkunarleyfi
pa: ਲਾਈਸਿੰਸ ਦੁਆਰਾ ਫਿਲਟਰ ਨਹੀਂ ਕੀਤੇ ਹਨ

source: Speak
af: Praat
is: Láta í sér heyra
pa: ਬੋਲੋ

source: &copy; %s Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:%s">websites team</a>.
af: &copy; %s Red Hat, Inc. en andere. Stuur assebleif enige kommentaar of regstellings aan die <a href="mailto:%s">webwerwe span</a>.
is: &copy; %s Red Hat, Inc. og fleiri. Sendu allar athugasemdir eða leiðréttingar til <a href="mailto:%s">vefumsjónarteymisins</a>.
pa: &copy; %s Red Hat, Inc ਅਤੇ ਹੋਰ। ਸਭ ਟਿੱਪਣੀਆਂ ਜਾਂ ਸੋਧਾਂ <a href="mailto:%s">ਵੈੱਬਸਾਈਟ ਟੀਮ</a> ਨੂੰ ਭੇਜੋ ਜੀ।

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
af: Die Fedora Projek word deur die gemeenskap onderhou en gedryf en is deur Red Hat geborg. Hierdie is 'n gemeenskapsonderhoud werf. Red Hat is nie verantwoordelik vir die inhoud nie.
is: Fedora verkefnið er drifið áfram og viðhaldið af samfélaginu auk þess að vera stutt af Red Hat. Þessi vefur er á vegum samfélagsins. Red Hat er ekki ábyrgt fyrir efni sem hér er að finna.
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਦਾ ਪਰਬੰਧ ਕਮਿਊਟੀ ਵਲੋਂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ Red Hat ਵਲੋਂ ਸਪਾਂਸਰ ਕੀਤਾ ਹੈ। ਇਹ ਕਮਿਊਨਿਟੀ ਦੁਆਰਾ ਪਰਬੰਧਤ ਸਾਈਟ ਹੈ। Red Hat ਸਮੱਗਰੀ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਨਹੀਂ ਹੈ।

source: Stay up to date — subscribe!
ia: Novas actual — subscribe!
ml: വിവരങ്ങള്‍ അപ്പപ്പോള്‍ അറിയാം -- വരിക്കാരനാവൂ!

source: Mailing List
ia: Lista de currero
ml: മെയിലിംഗ് ലിസ്റ്റ്

source: RSS
ml: ആര്‍ എസ് എസ്

source: Useful Links
ia: Ligamines utile
ml: ഉപയോഗപ്രദമായ ലിങ്കുകള്‍

source: Ask Fedora
ia: Querer Fedora
ml: ഫെഡോറയോടു ചോദിക്കാം

source: &copy; 2012 Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
ia: &copy; 2012 Red Hat, Inc. e alteres. Per favor invia ulle commentos o correctiones al <a href="mailto:webmaster@fedoraproject.org">equipa del sito</a>.
ml: &copy; 2012 റെഡ്‌ഹാറ്റ് ഇന്‍കോര്‍പ്പറേറ്റഡും മറ്റുള്ളവരും. എന്തെങ്കിലും അഭിപ്രായങ്ങളോ തിരുത്തുകളോ ഉണ്ടെങ്കില്‍ <a href="mailto:webmaster@fedoraproject.org">വെബ്സൈറ്റ്‌സ് ടീം</a> എന്ന വിലാസത്തിലയക്കാം.

source: <a href="http://fedoraproject.org/wiki/Legal:Main">Legal</a>
ml: <a href="http://fedoraproject.org/wiki/Legal:Main">നിയമപരം</a>
