Repository: josemalcher/fedora-web
Catalog: start.fedoraproject.org/po/*.po
Languages: af, ar, bg, bn, bn_in, br, cs, de, fa, hu, ia, is, ml, mr, pa, pl, pt, ru, sk, te

source: For help determining what architecture your system is, <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">please view our architecture help guide</a>.
pt: Para ajudar a determinar a arquitectura do seu sistema, <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">por favor, consulte o nosso guia de ajuda sobre arquiteturas</a>.

source: Fedora 13 Media by Mail
pt: DVD do Fedora 13 por correio

source: Slow internet? No internet? You can get a copy of Fedora media sent via postal mail through local and online vendors, as well as via the <a href="%s">Fedora Free Media</a> program.
pt: Internet lenta? Sem Internet? Pode obter uma cópia do Fedora enviada via correio postal, através de fornecedores locais e online, assim como através do programa de <a href="%s">DVDs gratuitos do Fedora</a>.

source: Purchase Fedora Media from a Vendor
pt: Compre DVDs do Fedora a partir de um vendedor

source: Locate a Vendor in Your Area
pt: Localize um vendedor na sua área

source: Select vendors worldwide carry copies of Fedora media at a reasonable price. If a vendor exists in your area and you'd rather not wait for shipping, this may be a good option for you.
pt: Fornecedores seleccionados em todo o mundo vendem cópias do Fedora a um preço razoável. Se um fornecedor existe na sua área e prefere não esperar pelo transporte, isto pode ser uma boa opção para si.

source: View Local Vendor Directory
pt: Ver directório de vendedores locais

source: Online Vendors
pt: Vendedores online

source: Numerous vendors worldwide offer Fedora media for online purchase. Select the vendor closest to you to keep your shipping costs lower.
pt: Numerosos fornecedores em todo o mundo vendem o Fedora online. Seleccione o vendedor mais próximo de si para manter baixo o custo do transporte.

source: View Online Vendor Directory
pt: Ver directório de vendedores online

source: Fedora Free Media Program
pt: Programa de DVDs do Fedora gratuitos

source: Can't afford the price of installation media? Request Fedora installation media from the Fedora Free Media Program.
pt: Não consegue pagar o preço do DVD de instalação? Peça o DVD de instalação do Fedora no programa de DVDs grátis do Fedora.

source: Learn More
pt: Saiba mais

source: Fedoras that do what you need.
pt: Fedoras que fazem o que precisa.

source: Fedora spins are alternate versions of Fedora, tailored for various types of users via hand-picked application sets and other customizations.
pt: Fedora spins são versões alternativas do Fedora, adaptadas para vários tipos de utilizadores, através de conjuntos de aplicações escolhidas a dedo e outras personalizações.

source: Learn more about spins >
pt: Saiba mais sobre os spins >

source: Below is just a sampling of the Fedora spins that are available. Visit
pt: O seguinte é apenas uma amostra dos Fedora spins que estão disponíveis. Visite

source: for a full listing of all available Fedora spins.
pt: para uma lista completa de todos os spins do Fedora disponíveis.

source: Fedora Security Lab
pt: Fedora Laboratório de Segurança

source: Security analysis tools.
pt: Ferramentas de análise de segurança.

source: More details at spins.fedoraproject.org >
pt: Mais detalhes em spins.fedoraproject.org >

source: Sugar on a Stick
pt: Sugar numa Pen

source: Discover. Reflect. Share. Learn.
pt: Explore. Reflita. Partilhe. Aprenda.

source: Fedora Design Suite
pt: Fedora Suite Design

source: Open Creativity.
pt: Criatividade Aberta.

source: Fedora Games Spin
pt: Fedora Spin Jogos

source: A perfect show-case of the best games available in Fedora.
pt: Uma montra perfeita dos melhores jogos disponíveis no Fedora.

source: Fedora Electronic Lab
pt: Fedora Laboratório Electrónico

source: Fedora's high-end hardware design and simulation platform.
pt: Plataforma Fedora de desenho e simulação de Hardware de topo.

source: Get these and more at <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
pt: Obtenha estes e muitos mais em <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.

source: Export Regulations
pt: Regulamento de exportações

source: What will I need?
pt: O que é que eu vou precisar?

source: A blank CD or DVD
pt: Um CD ou DVD virgem

source: or
pt: ou

source: a blank %s USB stick.
pt: uma caneta USB de %s em branco.

source: A %s or faster processor
pt: Um processador %s ou mais rápido

source: At least %s memory (RAM), %s recommended for best performance
pt: Pelo menos %s de memória (RAM), %s recomendado para melhor desempenho

source: At least %s hard drive space (only required for installation)
pt: Pelo menos %s de espaço em disco (apenas necessário para instalação)

source: What do I do?
pt: O que é que eu faço?

source: First,
pt: Em primeiro lugar,

source: download a Fedora ISO image
pt: descarregar uma imagem ISO do Fedora

source: To install Fedora using a USB stick,
pt: Para instalar o Fedora utilizando uma caneta USB,

source: follow these instructions.
pt: siga estas instruções.

source: To install Fedora using a blank CD or DVD,
pt: Para instalar o Fedora utilizando um CD ou DVD em branco,

source: Fedora 13 Desktop Edition <em class="download-tagline">Installable Live CD</em>
pt: Ambiente de trabalho Fedora 13 <em class="download-tagline">Live CD instalável</em>

source: This is the latest version of the Fedora Linux operating system's Desktop Edition. It's everything you need to try out Fedora—you don't have to erase anything on your current system to try it out, and it won't put your files at risk. Take Fedora for a test drive, and if you like it, you can install Fedora directly to your hard drive straight from the Live Media desktop if you like.
pt: Esta é a versão mais recente do sistema operativo Linux Fedora edição ambiente de trabalho. É tudo o que precisa para experimentar o Fedora — não precisa de apagar nada no seu sistema actual para o experimentar, e não vai colocar os seus ficheiros em risco. Leve o Fedora para um "test drive", e se gostar e quiser, pode instalar o Fedora no seu disco rígido directamente a partir do DVD Live.

source: %s, ISO format image for Intel-compatible PCs (32-bit)
pt: %s, imagem no formato ISO para computadores Intel ou compatíveis (32 bits)

source: More download options...
pt: Mais opções de transferência...

source: Other Options
pt: Outras opções

source: DVD ISOs, Physical Media
pt: ISOs de DVDs, Suporte físico

source: Architectures
pt: Arquitecturas

source: 32-bit, 64-bit, and others
pt: 32 bits, 64 bits, e outras

source: KDE, XFCE, GNOME, and others
pt: KDE, XFCE, GNOME, e outros

source: Electronics Lab, Education, and others
pt: Laboratório de Electrónica, Educação e outros

source: View more Fedora options...
pt: Ver mais opções do Fedora...

source: Need to upgrade Fedora?
pt: Precisa de actualizar o Fedora?

source: Live Media can't be used to upgrade Fedora installations. Instead, you can upgrade Fedora right from your desktop. Do this by using Preupgrade - it will install the packages you need and upgrade your version of Fedora.
pt: Os DVDs Live não podem ser utilizados para actualizar instalações do Fedora. Em vez disso, pode actualizar o Fedora a partir da versão instalada. Isto consegue-se utilizando o Preupgrade - este programa instala os pacotes necessários e actualiza a versão do Fedora.

source: <a href="http://fedoraproject.org/wiki/Upgrading">Learn more about upgrading Fedora...</a>
pt: <a href="http://fedoraproject.org/wiki/Upgrading">Saiba mais sobre como atualizar o Fedora...</a>

source: Get Help.
pt: Obter ajuda.

source: Being new to Fedora can seem daunting, fortunately there are lots of resources available to help make the transition easy. This page ties together all of the resources a new user might like to make use of, some of which would not be immediately obvious coming from another operating system.
pt: Ser um iniciado em Fedora pode parecer assustador. Felizmente, estão disponíveis imensos recursos para ajudar a uma transição fácil. Esta página agrega todos os recursos que um novo utilizador pode querer utilizar, alguns dos quais não serão imediatamente óbvios para quem transita de outro sistema operativo.

source: For those who already know about the different methods of getting support, but would like to know about Fedora specific locations, here they are:
pt: Para aqueles que já conhecem os diferentes métodos de obter suporte, mas gostariam de saber acerca das localizações específicas do Fedora, aqui estão elas:

source: IRC: #fedora on irc.freenode.org
pt: IRC: #fedora em irc.freenode.org

source: Mailing List: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>
pt: Lista de correio: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>

source: Forum: <a href="http://fedoraforum.org/">Fedora Forum</a>
pt: Fórum: <a href="http://fedoraforum.org/">Fórum do Fedora</a>

source: <a href="http://docs.fedoraproject.org/">Documentation</a>
pt: <a href="http://docs.fedoraproject.org/">Documentação</a>

source: For a full list of all the different ways to communicate with the Fedora Project, see this <a href="http://fedoraproject.org/wiki/Communicate">page</a>.
pt: Para uma lista completa das diferentes formas que tem para comunicar com o Projecto Fedora, veja esta <a href="http://fedoraproject.org/wiki/Communicate">página</a>.

source: Real Time Support (IRC)
pt: Suporte em tempo real (IRC)

source: If a problem requires real time support, with somebody to explain each step and deal with any problems as they arise, Internet Relay Chat (IRC) is the ideal solution. Fedora has a number of IRC channels, and one specifically aimed at end-user support.
pt: Se um problema requer suporte em tempo real, com alguém a explicar cada passo e a lidar com os problemas à medida que estes vão surgindo, o IRC (Internet Relay Chat) é a solução ideal. O Fedora tem alguns canais de IRC, e um especificamente dedicado ao suporte de utilizadores finais.

source: To access this support launch Fedoras default instant messaging client, Empathy, and choose Accounts from the Edit menu. Add a new account, and select IRC as the protocol. Next, select freenode from the list of networks, enter a Nickname and select Log In and then Close. The final step is to add the #fedora channel by selecting Join... from the Room menu. Now that this is done, the #fedora channel should appear where end-users can ask questions and get support in real time.
pt: Para aceder a este tipo de suporte execute o cliente de mensagens instantâneas pré-definido do Fedora, o Empathy, e escolha Contas no menu Editar. Adicione uma nova conta e seleccione o protocolo IRC. A seguir, seleccione freenode na lista de redes, insira um nome de utilizador (nickname) e Iniciar Sessão e depois Fechar. O último passo é adicionar o canal #fedora, seleccionando Juntar… a partir do menu Salas. Depois deste processo estar concluído, o canal #fedora deve aparecer permitindo aos utilizadores finais fazerem perguntas e obter suporte em tempo real.

source: E-mail Support
pt: Suporte por E-mail

source: Some users prefer to take advantage of mailing lists to get help. The advantage of this method is that by subscribing to a mailing list it is possible to discover common problems many users have, and their solutions, before even encountering them! It also makes it easy to see when someone else needs help, and if you know the answer, to help them.
pt: Alguns utilizadores preferem as vantagens de obter ajuda com as listas de correio electrónico. A vantagem deste método é que ao subscrever uma lista de correio electrónico é possível descobrir os problemas comuns de outros utilizadores, e as suas soluções, mesmo antes de se depararem com eles! Também torna possível saber quando outros utilizadores precisam de ajuda, e ajudá-los, caso se saiba a resposta.

source: The mailing list for end-user support with Fedora is <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> and can be subscribed to by following that link.
pt: A lista de correio electrónico para suporte a utilizadores finais é <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> e pode ser subscrita seguindo este endereço.

source: Forum Support
pt: Suporte via fóruns

source: A forum works in a similar manner to a mailing list, but instead of having messages sent to an e-mail address, they are posted to a website that anybody can read. Fedora has officially endorsed the community run <a href="http://fedoraforum.org/">Fedora Forum</a>, and it is an excellent resource for any questions about Fedora.
pt: Um fórum funciona de forma similar a uma lista de correio electrónico, mas em vez das mensagens serem enviadas por e-mail, elas são colocadas num sítio web que qualquer pessoa pode ler. O Fedora reconhece oficialmente o <a href="http://fedoraforum.org/">Fórum Fedora</a> gerido pela comunidade, e é um excelente recurso para para qualquer questão sobre Fedora.

source: Written Documentation
pt: Documentação escrita

source: Fedora also has a team of talented writers who work hard to produce excellent written documentation. There are a number of different documents available, including the Fedora User Guide, aimed at basic day to day operation of Fedora, an Installation Guide, and Security and SELinux guides.
pt: O Fedora também tem uma equipa de talentosos escritores que trabalham arduamente para produzir excelente documentação escrita. Estão disponíveis diversos documentos, incluindo o Guia de Utilizador do Fedora, destinado às tarefas usuais do dia a dia, o Guia de Instalação do Fedora e os guias de Segurança e SELinux.

source: These guides are available at <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
pt: Estes guias estão disponíveis em <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.

source: Online Classroom
pt: Sala de aulas online

source: The Fedora IRC Classroom periodically holds classes to help you better use, understand, and manage your Fedora installation. Refer to the <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">Classroom</a> page for more information on upcoming classes, and archives of previous class sessions.
pt: A sala de aulas online Fedora IRC periodicamente realiza aulas para o ajudar a melhor utilizar, entender e gerir a instalação do Fedora. Consulte a página da <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">sala de aulas</a> para mais informações sobre as próximas edições, e arquivos de sessões anteriores.

source: Get the next Fedora - Fedora Project
pt: Obtenha o próximo Fedora - Projecto Fedora

source: Get the next Fedora, right now.
pt: Obtenha o próximo Fedora, agora mesmo.

source: This is pre-release software. The Fedora Project makes no guarantees as to its suitability or usefulness. All issues should be reported via the <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Read the <a href="%(relnotes_url)s">Release Notes</a> for more information.
pt: Isto é software de pré-lançamento. O Projecto Fedora não apresenta garantias quanto à sua adequação ou utilidade. Todas as questões devem ser reportadas via <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Leia as <a href="%(relnotes_url)s">Notas de Lançamento</a> para mais informações.

source: Live DVD
pt: DVD Live

source: Not getting notified about software updates? <em>Read this notice &rarr;</em>
af: Kry nie jou kennisgewings oor sagteware aanpassings nie? <em>Lees hierdie kennisgewing &rarr;</em>
pt: Não está a obter notificações sobre actualizações de software? <em>Leia este aviso &rarr;</em>

source: Fedora 13: Rock It!
pt: Fedora 13: Explora-o!

source: What's new in Fedora 13? Read the release notes. &gt;&gt;
pt: O que há de novo no Fedora 13? Leia as notas de lançamento. &gt;&gt;

source: Fedora is a Linux-based operating system that showcases the latest in free and open source software. Fedora is <strong>always free for anyone to use, modify, and distribute.</strong> It is built by people across the globe who work together as a community: the Fedora Project. The Fedora Project is open and anyone is welcome to join.
pt: O Fedora é um sistema operativo baseado em Linux que mostra a mais recente tecnologia em software livre e de código aberto. Fedora é <strong>sempre livre para qualquer pessoa utilizar, modificar e distribuir.</strong> É desenvolvido por pessoas à volta do mundo, que trabalham juntas como uma comunidade: o Projecto Fedora. O Projecto Fedora é aberto e qualquer pessoa é bem-vinda para participar.

source: The Fedora Project is out front for you, <strong>leading the advancement of free, open software and content</strong>.
pt: O Projecto Fedora está muito à frente, <strong>liderando o desenvolvimento de software livre e aberto, e conteúdo</strong>.

source: <a href="http://fedoraproject.org/wiki/Overview">Learn more. &gt;&gt;</a>
pt: <a href="http://fedoraproject.org/wiki/Overview/pt">Saiba mais. &gt;&gt;</a>

source: Join Fedora.
pt: Junte-se ao Fedora.

source: To get started, <a href="%(fasurl)s">set up an account</a> using the <a href="%(fasurl)s">Fedora Account System</a>.
pt: Para começar, <a href="%(fasurl)s">crie uma conta</a> utilizando o <a href="%(fasurl)s">Sistema de Contas do Fedora</a>.

source: If you want to take an active hand in making Fedora even better, there are many ways to help. What role do you want to fill?
pt: Se quer ter um papel activo para tornar o Fedora ainda melhor, existem várias formas de ajudar. Que perfil pretende preencher?

source: Click on a role below to learn more about how you can help the Fedora Project.
pt: Carregue num dos perfis abaixo para saber mais sobre como pode ajudar o Projecto Fedora.

source: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Content Writer</a>
pt: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Escritor de Conteúdos"><br>Escritor de Conteúdos</a>

source: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>People Person</a>
pt: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="Relações Públicas"><br>Relações Públicas</a>

source: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS Developer</a>
pt: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="Programador"><br>Programador</a>

source: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Translator</a>
pt: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Tradutor"><br>Tradutor</a>

source: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Web Developer<br>or Administrator</a>
pt: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Programador Web ou Administrador"><br>Programador Web<br>ou Administrador</a>

source: GPG keys used by Fedora Project
pt: Chaves GPG utilizadas pelo Projecto Fedora

source: How does Fedora Project use GPG keys to sign packages
pt: Como é que o Projecto Fedora utiliza chaves GPG para assinar pacotes

source: Each stable RPM package that is published by Fedora Project is signed with a GPG signature. By default, yum and the graphical update tools will verify these signatures and refuse to install any packages that are not signed or have bad signatures. You should always verify the signature of a package before you install it. These signatures ensure that the packages you install are what was produced by the Fedora Project and have not been altered (accidentally or maliciously) by any mirror or website that is providing the packages.
pt: Cada pacote RPM estável, publicado pelo Projecto Fedora, é assinado com uma assinatura GPG. Por omissão, o yum e a ferramenta gráfica de actualizações verificam esta assinatura e recusam instalar qualquer pacote que não esteja assinado ou que tenha uma assinatura inválida. Deve sempre verificar a assinatura de um pacote antes de o instalar. Estas assinaturas garantem que os pacotes que instala são os produzidos pelo Projecto Fedora e que não foram alterados (acidentalmente ou por maldade) por qualquer mirror ou sítio web que esteja a disponibilizar os pacotes.

source: Packages that can be downloaded from koji build system do not contain signatures, so you should use them with caution. Similarly, bleeding-edge packages in Rawhide are not necessarily signed.
pt: Pacotes que podem ser transferidos do sistema koji não contêm assinaturas, por isso deve utilizá-los com cuidado. De igual modo, as versões em desenvolvimento do repositório Rawhide não estão necessariamente assinados.

source: Importing keys
pt: Importar chaves

source: The keys are included in the <strong>fedora-release</strong> package, you can find them in the <strong>/etc/pki/rpm-gpg</strong> directory. Please note that not all keys in this directory are used by Fedora project -- some are used for signing Red Hat Enterprise Linux packages or are no longer used at all. If you use Red Hat Enterprise Linux packages, see <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. The keys used by Fedora are enabled in the yum repository configuration, so you generally don't need to manually import them into the rpm database.
pt: As chaves são incluídas no pacote <strong>fedora-release</strong>, você pode encontrar estas chaves no directório <strong>/etc/pki/rpm-gpg</strong>. Por favor, note que nem todas as chaves neste directório são utilizadas pelo projecto Fedora -- algumas são utilizadas para assinar pacotes Red Hat Enterprise Linux ou já não são utilizadas. Se utiliza pacotes Red Hat Enterprise Linux, veja <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. As chaves utilizadas pelo Fedora estão activas na configuração do repositório yum, por isso, normalmente, não é necessário importar manualmente estas chaves para a base de dados rpm.

source: In addition to the fedora-release package and this web page, you can download the Fedora keys from a public key server, such as <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
pt: Além do pacote fedora-release e desta página web, pode transferir as chaves do Fedora a partir de um servidor público de chaves, tal como <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.

source: For some repositories, such as repositories with stable and testing packages in default configuration, <strong>yum</strong> is able to find a proper key for the repository and asks the user for confirmation before importing the key if the key is not already imported into the rpm database.
pt: Para alguns repositórios, tais como os repositórios da configuração por omissão de pacotes estáveis e de testes, o <strong>yum</strong> é capaz de encontrar uma chave adequada para o repositório e pede a confirmação ao utilizador antes de importar a chave, se a chave ainda não tiver sido importada para a base de dados rpm.

source: You can always import a key into RPM's database by hand using the following command:
pt: Pode em qualquer altura importar uma chave para a base de dados RPM manualmente utilizando o seguinte comando:
