Repository: josemalcher/fedora-web
Catalog: start.fedoraproject.org/po/*.po
Languages: af, ar, bg, bn, bn_in, br, cs, de, fa, hu, ia, is, ml, mr, pa, pl, pt, ru, sk, te

source: Refer to <strong>rpm</strong> manual for more information.
pt: Consulte o manual do <strong>rpm</strong> para mais informações.

source: If you want to verify that the keys installed on your system match the keys listed here, you can use GnuPG to check that the fingerprint of the key matches. For example:
pt: Se quer verificar que as chaves instaladas no seu sistema correspondem às chaves mostradas aqui, pode utilizar o GnuPG para verificar que as assinaturas digitais coincidem. Por exemplo:

source: Verifying a package
pt: Verificar um pacote

source: When using default configuration of <strong>yum</strong> package updating and installation tool in stable releases, signature of each package is verified before it is installed. Signature verification can be turned off and on globally or for specific repository with <strong>gpgcheck</strong> directive. Do not override the default setting of this directive unless you have a very good reason to do so.
pt: Quando é utilizada a configuração por omissão do utilitário <strong>yum</strong> para a actualização e instalação de pacotes de versões estáveis, a assinatura de cada pacote é verificada antes deste ser instalado. A verificação de assinaturas pode ser desligada e ligada globalmente ou para repositórios específicos com a directiva <strong>gpgcheck</strong>. Não sobreponha a configuração por omissão desta directiva a não ser que tenha um bom motivo para o fazer.

source: If you do not use yum, you can check the signature of the package using the following command
pt: Se não utiliza yum, pode verificar a assinatura do pacote utilizando o seguinte comando

source: Currently used keys
pt: Chaves actualmente em utilização

source: Download: <a href="https://fedoraproject.org/static/97A1071F.txt">Fedora Project</a>
pt: Descarregar: <a href="https://fedoraproject.org/static/97A1071F.txt">Projecto Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x97A1071F&op=get">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x97A1071F&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Fedora Project</a>
pt: Descarregar: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Projecto Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedora Project</a>
pt: Descarregar: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Projecto Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/217521F6.txt">Fedora Project</a>
pt: Descarregar: <a href="https://fedoraproject.org/static/217521F6.txt">Projecto Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>

source: Obsolete keys
pt: Chaves obsoletas

source: Fedora Core (version 6 and earlier)
pt: Fedora Core (versão 6 e anteriores)

source: Fedora (version 7, 8, and 9)
pt: Fedora (versão 7, 8, e 9)

source: Both GA and updates
pt: Versão de lançamento e actualizações

source: Packages on installation media are signed with this key. The relevant yum repositories are <strong>fedora</strong>, <strong>fedora-updates</strong> for Fedora 7-9, and <strong>core</strong> and <strong>core-updates</strong> for Fedora Core (Version 6 and earlier). See <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for information on why this key is obsolete.
pt: Os pacotes dos CD/DVD de instalação estão assinados com esta chave. Os repositórios yum relevantes são <strong>fedora</strong>, <strong>fedora-updates</strong> para o Fedora 7-9, e <strong>core</strong> e <strong>core-updates</strong> para o Fedora Core (Versão 6 e anteriores). Ver <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> para informações sobre porque motivo esta chave está obsoleta.

source: Path: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
pt: Caminho: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>

source: Fedora (version 7 and newer) testing updates
pt: Testes de actualizações do Fedora (versão 7 e posteriores)

source: If you participate in testing of the packages, this is the key you will use to verify the testing packages. This key signs the packages that are in <strong>fedora-testing</strong> repository. See <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for information on why this key is obsolete.
pt: Se você participa nos testes de pacotes, esta é a chave que irá utilizar para verificar os pacotes de teste. Com esta chave são assinados os pacotes que estão no repositório <strong>fedora-testing</strong>. Consulte <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> para informações sobre o porque desta chave estar obsoleta.

source: Path: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
pt: Caminho: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora Project</a>
pt: Descarregar: <a href="https://fedoraproject.org/static/6DF2196F.txt">Projecto Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x6DF2196F&op=get">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x6DF2196F&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/DF9B0AE9.txt">Fedora Project</a>
pt: Tranferir: <a href="https://fedoraproject.org/static/DF9B0AE9.txt">Projecto Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xDF9B0AE9&op=get">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xDF9B0AE9&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/4EBFC273.txt">Fedora Project</a>
pt: Descarregar: <a href="https://fedoraproject.org/static/4EBFC273.txt">Projecto Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4EBFC273&op=get">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4EBFC273&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/0B86274E.txt">Fedora Project</a>
pt: Descarregar: <a href="https://fedoraproject.org/static/0B86274E.txt">Projecto Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x0B86274E&op=get">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x0B86274E&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/D22E77F2.txt">Fedora Project</a>
pt: Descarregar: <a href="https://fedoraproject.org/static/D22E77F2.txt">Projecto Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xD22E77F2&op=get">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xD22E77F2&op=get">keys.gnupg.net</a>

source: Fedora Extras (version 6 and earlier)
pt: Fedora Extras (versão 6 e anteriores)

source: If you are using Fedora Extras with Fedora Core 6, use this package from <strong>extras</strong> repository. This key will no longer be used after Fedora Core 6 and Extras reach EOL (December 7th 2007). This key is not included in the <strong>fedora-release</strong> package in Fedora 7 and later releases.
pt: Se você está a utilizar o Fedora Extras com o Fedora Core 6, utilize este pacote do repositório <strong>extras</strong>. Esta chave nunca mais será utilizada depois do Fedora Core 6 e dos Extras atingirem o fim de vida (7 de Dezembro de 2007). Esta chave não é incluída no pacote <strong>fedora-release</strong> do Fedora 7 e posteriores.

source: Path: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
pt: Caminho: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
pt: Descarregar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>

source: This key was used for packages that were released by Fedora Legacy project to update releases that reached their official EOL. The Fedora Legacy project no longer exists, so no this key will no longer be used to sign packages. This key is not included in the <strong>fedora-release</strong> package in Fedora 7 and later releases.
pt: Esta chave foi utilizada em pacotes lançados pelo projecto Fedora Legacy para actualizar versões que tinham atingido o fim de vida oficial (EOF). O projecto Fedora Legacy já não existe, por isso, esta chave nunca mais será utilizada para assinar pacotes. Esta chave não é incluída no pacote <strong>fedora-release</strong> do Fedora 7 e posteriores.

source: RSS Feed Test
pt: Teste de feed RSS

source: Fedora Sponsors
pt: Patrocinadores do Fedora

source: The Fedora Project is proud to have the following organizations as sponsors:
pt: O Projecto Fedora está orgulhoso de ter as seguintes organizações como patrocinadores:

source: <a href="http://redhat.com/">Red Hat, Inc.</a> is the primary sponsor for the Fedora Project, providing a variety of resources, including full-time employee support, infrastructure hardware and bandwidth, event funding, and legal counsel.
pt: <a href="http://redhat.com/">Red Hat, Inc.</a> é o principal patrocinador do Projecto Fedora, providenciando uma variedade de recursos, incluindo o suporte de funcionários a tempo-inteiro, infraestrutura de hardware e largura de banda, patrocínio de eventos, e aconselhamento legal.

source: The Fedora Project also thanks the following sponsors for providing substantial support:
pt: O Projecto Fedora também agradece aos seguintes patrocinadores por fornecerem substancial suporte:

source: Interested in sponsoring something for Fedora? Contact admin at fedoraproject * org or stop by #fedora-admin on irc.freenode.net.
pt: Interessado em patrocinar alguma coisa no Projecto Fedora? Entre em contacto com admin at fedoraproject * org ou aceda ao canal #fedora-admin no irc.freenode.net.

source: Verify your ISO download.
pt: Verifique a transferência do seu ficheiro ISO

source: Please note that the <em>Hash: SHA1</em> line in the CHECKSUM file is part of the PGP signature. It does <strong>not</strong> specify the type of hash used to verify the .iso files.
pt: Por favor, note que a linha <em>Hash: SHA1</em> no ficheiro CHECKSUM é parte da assinatura PGP. Ela <strong>não</strong> especifica o tipo de hash utilizado para verificar os ficheiros .iso.

source: Windows user? Follow <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">these instructions</a> instead.
pt: Utilizador Windows? Siga <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">estas instruções</a> em alternativa.

source: Once you have downloaded an ISO, verify it for security and integrity. To verify your ISO, start by downloading the proper CHECKSUM file into the same directory as the ISO:
pt: Depois de ter transferido um ISO, verifique-o por segurança e integridade. Para verificar o seu ISO, comece por transferir o ficheiro CHECKSUM adequado para o mesmo diretório do ISO:

source: Install DVD / Rescue CD
pt: DVD de instalação / CD de recuperação

source: Live Media
pt: CDs e DVDs Live

source: Next, import Fedora's GPG key(s):
pt: A seguir, importar as chaves GPG do Fedora:

source: You can verify the details of the GPG key(s) <a href="https://fedoraproject.org%s/%s/keys">here</a>.
pt: Você pode verificar os detalhes das chaves GPG <a href="https://fedoraproject.org%s/%s/keys">aqui</a>.

source: Now, verify that the CHECKSUM file is valid:
pt: Agora, verifique que o ficheiro CHECKSUM é válido:

source: The CHECKSUM file should have a good signature from one of the following keys:
pt: O ficheiro CHECKSUM deve ter uma assinatura válida de entre uma das seguintes chaves:

source: Finally, now that the CHECKSUM file has been verified, check that the ISO's checksum matches:
pt: Finalmente, agora que o ficheiro CHECKSUM foi verificado, verifique que a assinatura do ISO coincide com:

source: If the output states that the file is valid, then you're good to go!
pt: Se o resultado indicar que o ficheiro é válido, então está pronto para avançar!

source: Sorry! We couldn't find that file
pt: Desculpe! Não conseguimos encontrar esse ficheiro

source: We apologize, but the file you requested could not be found.
pt: Pedimos desculpa, mas o ficheiro que solicitou não foi encontrado.

source: Double-check the URL if you entered it manually. Did you copy it correctly?
pt: Verifique novamente o URL se o inseriu manualmente. Copiou-o correctamente?

source: Did a bad link bring you here? Contact <a href="mailto:webmaster@fedoraproject.org">the fedoraproject.org webmaster</a> and let them know which link brought you here.
pt: Um endereço quebrado trouxe-o aqui? Contacte <a href="mailto:webmaster@fedoraproject.org">o administrador web do fedoraproject.org</a> para o informar desse endereço.

source: The file you are looking for may have moved. Check our main site at <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> or search our <a href="http://fedoraproject.org/wiki/">wiki</a>.
pt: O ficheiro que está à procura mudou de localização. Verifique no sítio web principal <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> ou procure na <a href="http://fedoraproject.org/wiki/Pt">wiki</a>.

source: Fedora Resources
pt: Recursos Fedora

source: Fedora Documentation
ia: Documentation de Fedora
ml: ഫെഡോറ വിവരണപത്രം
pt: Documentação Fedora

source: Connect with the Fedora Community
pt: Ligue-se à comunidade Fedora

source: Download Fedora!
pt: Descarregue o Fedora!

source: Sponsors
ar: داعمون
bg: Спонсори
bn: স্পন্সর
bn_in: উদ্যোক্তা
br: Sponsorien
cs: Sponzoři
de: Sponsoren
fa: حامیان
hu: Támogatók
ia: Patronos
ml: സ്പോണ്‍സര്‍മാര്‍
mr: पुरस्कर्ते
pl: Sponsorzy
pt: Patrocinadores
ru: Спонсоры
sk: Sponzori
te: ప్రాయోజకులు

source: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Guidelines</a>
ia: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Lineas de guida de marcas commercial</a>
ml: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ട്രേഡ്‌മാര്‍ക്ക് നിര്‍ദ്ദേശങ്ങള്‍</a>
pt: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Guia de conduta de Trademark</a>

source: &copy; 2010 Red Hat, Inc. and others. For comments or queries, please <a href="%s/%s/contact">contact us</a>.
pt: &copy; 2010 Red Hat, Inc. e outros. Para comentários e questões, por favor, <a href="%s/%s/contact">entre em contacto connosco</a>.

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
ia: Le Projecto Fedora es mantenite e dirigite per le communitate e patronisate per Red Hat. Iste sito se mantene per le communitate. Red Hat non es responsabile del contento.
ml: ഫെഡോറ സംരംഭത്തില്‍ പ്രവര്‍ത്തിക്കുന്നതു് കമ്മ്യൂണിറ്റിയും അതു് സ്പോണ്‍സര്‍ ചെയ്യുന്നതു് Red Hat-ഉം ആണു്. ഈ സൈറ്റ് കൈകാര്യം ചെയ്യുന്നതു് കമ്മ്യൂണിറ്റി ആണു്, അതിനാല്‍ ഇതിലെ ഉള്ളടക്കത്തിന്റെ ഒരു ഉത്തരവാദിത്വവും Red Hat-നു് ഇല്ല.
pt: O Projecto Fedora é mantido e gerido pela comunidade e patrocinado pela Red Hat. Este sítio web é mantido pela comunidade. A Red Hat não é responsável pelo seu conteúdo.

source: Navigation
pt: Navegação

source: Home
pt: Início

source: Get Fedora
ar: احصل على فيدورا
bg: Вземете Fedora
bn: ফেডোরা সংগ্রহ করুন
bn_in: Fedora পান
br: Tapout fedora
cs: Získejte Fedoru
de: Fedora herunterladen
fa: دریافت فدورا
hu: Fedora beszerzése
mr: फेडोरा प्राप्त करा
pl: Pobierz Fedorę
pt: Obtenha o Fedora
ru: Основные
sk: Získať Fedoru
te: ఫెడోరా పొందండి

source: Join Fedora
ar: إنضم لفيدورا
bg: Присъединете се към Fedora
bn: ফেডোরাতে যোগদান করুন
bn_in: Fedora-তে যোগদান করুন
br: Kemer perzh e Fedora
cs: Přidejte se k Fedoře
de: Fedora beitreten
fa: به فدورا بپیوندید
hu: Csatlakozás a Fedorához
ia: Unir se a Fedora
ml: ഫെഡോറയില്‍ പങ്കുചേരാം
mr: फेडोरा मध्ये सहभागी व्हा
pl: Dołącz do Fedory
pt: Junte-se ao Fedora
ru: Стать участником
sk: Pripojiť sa k Fedore
te: ఫెడోరాలో చేరు

source: Get Help
ar: احصل على مساعدة
bg: Помощ
bn: সহায়তা নিন
bn_in: সাহায্য পাওয়া
br: Kaout skoazell
cs: Získejte pomoc
de: Hilfe bekommen
fa: دریافت راهنمایی
hu: Segítség kérése
ia: Obtener adjuta
ml: സഹായം നേടാം
mr: मदत मिळवा
pl: Pomoc
pt: Obtenha ajuda
ru: Получить справку
sk: Získať pomoc
te: సహాయం పొందండి

source: Tools
pt: Ferramentas

source: Docs
pt: Documentos

source: Fedora documentation.
pt: Documentação Fedora.

source: <a href="http://fedoraproject.org/wiki/">Wiki</a>
pt: <a href="http://fedoraproject.org/wiki/Pt">Wiki</a>

source: Collaborative knowledge.
pt: Conhecimento colaborativo.

source: Planet
pt: Planeta

source: The voices of the Fedora community.
pt: As vozes da comunidade Fedora.

source: <a href="http://fedoraproject.org/wiki/Communicate">Communicate</a>
pt: <a href="http://fedoraproject.org/wiki/Communicate">Comunique</a>

source: Speak with Fedora.
pt: Comunique com o Fedora

source: <a href="http://fedoraproject.org/wiki/FedoraEvents">Events</a>
pt: <a href="http://fedoraproject.org/wiki/FedoraEvents">Eventos</a>

source: Meet the Fedora community.
pt: Conheça a Comunidade Fedora.

source: Website Language
af: Webwerf Taal
ar: لغة الموقع
bg: Език на сайта
bn: ওয়েবসাইটের ভাষা
bn_in: ওয়েবসাইট ভাষা
br: Yezh al lec'hienn
cs: Jazyková varianta stránek
de: Sprache
fa: زبان وبسایت
hu: Az oldal nyelve:
ia: Lingua del sito
is: Tungumál vefsíðu
ml: വെബ്സൈറ്റ് ഭാഷ
mr: संकेतस्थळ भाषा
pa: ਵੈੱਬਸਾਈਟ ਭਾਸ਼ਾ
pl: Język strony WWW
pt: Idioma do sítio web
ru: Выбрать язык
sk: Jazyk strány
te: వెబ్‌సైటు భాష

source: Hosting Sponsor
pt: Patrocinadores de alojamento

source: Fedora Project - Start Page
af: Fedora Projek - Begin Bladsy
ar: مشروع فيدورا - صفحة البداية
bg: Проект Fedora - Начална страница
bn: ফেডোরা প্রকল্প - প্রারম্ভিক পৃষ্ঠা
bn_in: Fedora Project - প্রারম্ভিক পৃষ্ঠা
br: Raktres Fedora - Pajenn kregiñ ganti
cs: Projekt Fedora - Úvodní stránka
de: Fedora-Projekt - Startseite
fa: پروژه‌ی فدورا - صفحه اول
hu: Fedora Projekt - Nyitóoldal
ia: Projecto Fedora - pagina initial
is: Fedora verkefnið - Upphafssíða
ml: ഫെഡോറ പ്രോജക്ട് - ആദ്യ പേജ്
mr: फेडोरा प्रकल्प - आरंभ पान
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ - ਸ਼ੁਰੂਆਤੀ ਸਫਾ
pl: Projekt Fedora - strona startowa
ru: Проект Fedora — Домашняя страница
sk: Projekt Fedora - Hlavná stránka
te: ఫెడోరా పరియోజన- ప్రారంభ పేజీ

source: Search the web
ar: البحث في الوب
bg: Търсене в мрежата
bn: ওয়েবে অনুসন্ধান করুন
bn_in: ওয়েব অনুসন্ধান
br: Klask er Genrouedad
cs: Prohledejte web
de: Suche im Web
fa: جستجو در وب
hu: Keresés az Interneten
mr: वेब शोधण्या करीता
pl: Wyszukiwanie w sieci
ru: Искать в интернете
sk: Hľadať na internete
te: జాలంలో శోధించు

source: Any license
ar: أي رخصة
bg: Какъвто и да е лиценз
bn: যেকোন লাইসেন্স
bn_in: যেকোন লাইসেন্স
br: An holl aotreoù implijout
cs: Všechny licence
de: Jede Lizenz
fa: هر مجوزی
hu: Bármilyen licensz
mr: कोणतेही परवाने
pl: Dowolna licencja
ru: под любой лицензией
sk: Všetky licencie
te: ఏ లైసెన్సు అయినా

source: Free to use or share
af: Vry is om te deel en gebruik
ar: يسمح باستخدامه أو مشاركته
bg: Свободно за ползване и споделяне
bn: স্বাধীনভাবে ব্যবহার অথবা অংশগ্রহণ করা যায়
bn_in: বিনা বাধায় ব্যবহার অথবা অংশ
br: Frank a wirioù implij pe kenrannañ
cs: Svobodné k užití nebo sdílení
de: Frei zur Nutzung oder Weitergabe
fa: آزاد برای استفاده یا اشتراک
hu: Szabadon használhatóak vagy megoszthatóak
is: Frjálst til notkunar eða miðlunar
mr: वापरण्यास व प्रसार करण्यास मुक्त
pa: ਵਰਤਣ ਜਾਂ ਸ਼ੇਅਰ ਕਰਨ ਲਈ ਫਰੀ
pl: Wolne do użytku i udostępniania
ru: для свободного распространения
sk: Voľné na používanie alebo zdieľanie
te: వాడుటకు లేదా పంచుటకు ఉచితం

source: Free to use or share commercially
af: Vry is om kommersieël te deel en gebruik
ar: يسمح باستخدامه أومشاركته تجاريًا
bg: Свободно да се използва или разпространява с комерсиална цел.
bn: স্বাধীনভাবে বানিজ্যিক ব্যবহার অথবা অংশগ্রহণ করা যায়
bn_in: বিনা বাধায় ব্যবহার অথবা অংশ করুন বাণিজ্যিকভাবে
br: Frank a wirioù implij pe kenrannañ evit ar c'henwerzh
cs: Svobodné k užití nebo komerčnímu sdílení
de: Frei zur Nutzung oder kommerziellen Weitergabe
fa: آزاد برای استفاده یا اشتراک تجاری
hu: Szabadon használhatóak vagy megoszthatóak üzletszerűen
is: Frjálst til notkunar eða miðlunar gegn gjaldi
mr: वापरण्यास व व्यावसायिकदृष्ट्या प्रसार करण्यास मुक्त
pa: ਵਪਾਰਿਕ ਤੌਰ ਤੇ ਵਰਤਣ ਜਾਂ ਸ਼ੇਅਰ ਕਰਨ ਲਈ ਫਰੀ
pl: Wolne do komercyjnego użytku i udostępniania
ru: для коммерческого использования
sk: Voľné na používanie alebo komerčné zdieľanie
te: వాడుటకు లేదా వాణిజ్యపరంగా పంచుటకు ఉచితం

source: Free to use, share or modify
af: Vry is om te gebruik, deel of aanpas
ar: يسمح باستخدامه أومشاركته أو تعديله
bg: Свободно да се използва, разпространява или променя.
bn: স্বাধীনভাবে ব্যবহার, অংশগ্রহণ অথবা পরিবর্তন করা যায়
bn_in: বিনা বাধায় ব্যবহার অংশ অথবা পরিবর্তন
br: Frank a wirioù implij, kenrannañ pe gemmañ
cs: Svobodné k užití, sdílení nebo úpravám
de: Frei zur Nutzung, Weitergabe oder Bearbeitung
fa: آزاد برای استفاده، اشتراک یا تغییر
hu: Szabadon használhatóak, megoszthatóak vagy módosíthatóak
is: Frjálst til notkunar, miðlunar eða breytinga
mr: वापरण्यास, प्रसार करण्यास व फेरबदल करण्यास मुक्त
pa: ਵਰਤਣ, ਸ਼ੇਅਰ ਜਾਂ ਸੋਧਣ ਲਈ ਫਰੀ
pl: Wolne do użytku, udostępniania i modyfikowania
ru: для свободного распространения и изменения
sk: Voľné na používanie, zdieľanie alebo úpravy
te: వాడుటకు, పంచుటకు లేదా మార్చుటకు ఉచితం
