Repository: josemalcher/fedora-web
Catalog: fedoracommunity.org/po/*.po
Languages: da, es, gu, hi, id, it, pt, sq

source: Fedora Community | Asia Pacific (APAC)
da: Fedora-fællesskab | Asien Stillehavet (APAC)
es: Comunidad Fedora | Asia Pacífico (APAC)
gu: એશિયા પૅસિફિક
hi: फेडोरा समुदाय | एशिया प्रशांत (APAC)
id: Komunitas Fedora | Asia Pasifik (APAC)
it: Comunità Fedora | Asia Pacifico (APAC)
pt: Comunidade Fedora | Ásia-Pacífico (APAC)
sq: Bashkësia Fedora | Azi Paqësor (APAQ)

source: Asia-Pacific
da: Asien-Stillehavet
es: Asia-Pacífico
gu: એશિયા-પૅસિફિક
hi: एशिया प्रशांत
id: Asia-Pasifik
it: Asia-Pacifico
pt: Ásia-Pacífico
sq: Azi - Paqësor

source: Region-Wide Resources
da: Ressourcer for hele regionen
es: Recursos Regionales
hi: क्षेत्र भर के संसाधन
id: Sumber Daya Wilayah
it: Risorse su scala regionale
pt: Recursos por Região
sq: Burime Sipas Rajonesh

source: Fedora Wiki Page
da: Wikiside for Fedora
es: Fedora Wiki
gu: Fedora વિકી પાનું
hi: फेडोरा विकी पेज
id: Halaman Wiki Fedora
it: Pagina di Fedora Wiki
pt: Página Wiki do Fedora
sq: Faqja Wiki e Fedora-s

source: Mailing List
da: E-post-liste
es: Listas de correo
gu: મેઇલીંગ યાદી
hi: मेलिंग सूची
id: Milis
pt: Lista de Correio
sq: Listë Postimesh

source: Events
da: Begivenheder
es: Eventos
gu: ઘટનાઓ
hi: घटनाक्रम
id: Acara
it: Eventi
pt: Eventos
sq: Ngjarje

source: Community Sites in this Region
da: Fællesskabssider i denne region
es: Sitios de la comunidad en esta región
hi: इस क्षेत्र में सामुदायिक ब्लॉग
id: Situs Komunitas di Kawasan ini
it: Siti delle comunità in questa regione
pt: Sítios da Comunidade nesta Região
sq: Site-e bashkësie në këtë Rajon

source: Bangladesh
gu: બાંગ્લાદેશ
hi: बांग्लादेश

source: Fedora Bangladesh
gu: Fedora બાંગ્લાદેશ
hi: फेडोरा बांग्लादेश

source: China
da: Kina
gu: ચીન
hi: चीन
it: Cina
sq: Kinë

source: Fedora China
da: Fedora Kina
gu: Fedora ચીન
hi: फेडोरा चीन
it: Fedora Cina
sq: Fedora Kinë

source: Fedora Chinese User Group Forum
da: Kinesisk Fedora-brugergruppeforum
es: Foro del grupo de usuarios de Fedora en China
hi: फेडोरा चीनी उपयोगकर्ता समूह फोरम
id: Forum Grup Pengguna Fedora China
it: Forum del gruppo di utenti cinesi Fedora
pt: Fórum do Grupo de Utilizadores Chineses do Fedora
sq: Forumi i Grupit të Përdoruesve Kinezë të Fedora-s

source: Japan
es: Japón
gu: જાપાન
hi: जापान
id: Jepang
it: Giappone
pt: Japão
sq: Japoni

source: Fedora Japan
es: Fedora Japón
gu: Fedora જાપાન
hi: फेडोरा जापान
id: Fedora Jepang
it: Fedora Giappone
pt: Fedora Japão
sq: Fedora Japoni

source: Phillipines
da: Filipinerne
es: Filipinas
gu: ફિલીપાઇન્સ
hi: फिलीपींस
id: Filipina
it: Filippine
pt: Filipinas
sq: Filipine

source: Fedora Phillipines
da: Fedora Filipinerne
es: Fedora Filipinas
gu: Fedora ફિલીપાઇન્સ
hi: फेडोरा फिलीपींस
id: Fedora Filipina
it: Fedora Filippine
pt: Fedora Filipinas
sq: Fedora Filipine

source: Taiwan
es: Taiwán
gu: તાઇવાન
hi: ताइवान
sq: Taivan

source: Fedora Taiwan
es: Fedora Taiwán
gu: Fedora તાઇવાન
hi: फेडोरा ताइवान
sq: Fedora Taivan

source: Vietnam
gu: વિયેતનામ
hi: वियतनाम

source: Fedora Vietnam
gu: Fedora વિયેતનામ
hi: फेडोरा वियतनाम

source: Fedora Community | Europe (EMEA)
da: Fedora-fællesskab | Europa (EMEA)
es: Fedora Community | Europa (EMEA)
gu: યુરોપ (EMEA)
hi: फेडोरा समुदाय | यूरोप (EMEA)
id: Komunitas Fedora | Eropa (EMEA)
it: Comunità Fedora | Europa (EMEA)
pt: Comunidade Fedora | Europa (EMEA)
sq: Bashkësia Fedora | Europë (ELMA)

source: Europe, Middle East, & Africa
da: Europa, Mellemøsten & Afrika
es: Europa, Medio Oriente y África
gu: યુરોપ, મધ્ય પૂર્વ, અને આફ્રિકા
hi: यूरोप, मध्य पूर्व और अफ्रीका
id: Eropa, Timur Tengah dan Afrika
it: Europa, Medio Oriente & Africa
pt: Europa, Médio Oriente & África
sq: Europë, Lindje e Mesme, & Afrikë

source: The EMEA region, including Europe, the Middle East, & Africa, is served by the <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora Ambassadors EMEA group</a>.
da: EMEA-regionen inkluderer Europa, Mellemøsten & Afrika og er lavet af <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Ambassadør-gruppen for Fedora EMEA</a>.
es: La región EMEA, incluyendo Europa, el Medio Oriente y África, es atendida por el <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">grupo de Embajadores de Fedora EMEA</a>.
hi: यूरोप, मध्य पूर्व, और अफ्रीका सहित, EMEA क्षेत्र, से सेवा की है <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Fedora राजदूतों EMEA समूह</a> .
id: Kawasan EMEA, meliputi Eropa, Timur Tengah, & Afrika, dilayani oleh <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">grup Fedora Ambassadors EMEA</a>.
it: La regione EMEA, inclusa l'Europa, il Medio Oriente & l'Africa, è servita dal <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">gruppo Fedora Ambassadors EMEA</a>.
pt: A região EMEA, inclui Europa, Médio Oriente & África, é servida pelo <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">Grupo de Embaixadores EMEA do Fedora</a>.
sq: Rajoni ELMA, përfshi Europë, Lindje e Mesme, & Afrikë, shërbehet nga <a href="http://fedoraproject.org/wiki/Ambassadors/EMEA">grupi i Ambasadorëve Fedora për ELMA-n</a>.

source: Website
da: Websted
es: Sitio Web
gu: વેબસાઇટ
hi: वेबसाइट
id: Situs Web
it: Sito web
pt: Sítio Web

source: Email Address
da: E-post-adresse
es: Correo electrónico
gu: ઇમેલ સરનામું
hi: ईमेल पता
id: Alamat Email
it: Indirizzo email
pt: Endereço de correio
sq: Adresë Email

source: Belgium
da: Belgien
es: Bélgica
gu: બેલ્જીયમ
hi: बेल्जियम
id: Belgia
it: Belgio
pt: Bélgica
sq: Belgjikë

source: Fedora Community Belgium
da: Fedora-fællesskabet Belgien
es: Fedora Community Bélgica
gu: Fedora સમુદાય બેલ્જીયમ
hi: फेडोरा बेल्जियम समुदाय
id: Komunitas Fedora Belgia
it: Comunità Fedora Belga
pt: Comunidade Fedora Belga
sq: Bashkësia Fedora Belgjikë

source: Czech Republic
da: Tjekkiet
es: República Checa
gu: ચેક ગણતંત્ર
hi: चेक गणराज्य
id: Republik Ceko
it: Repubblica Ceca
pt: República Checa
sq: Republika Çeke

source: Fedora České Project
da: Tjekkisk Fedora-projekt
hi: फेडोरा CESKE परियोजना
id: Proyek Fedora Ceko
it: Progetto Fedora Ceco
pt: Projecto Fedora Checo
sq: Projekti Fedora Çeke

source: France
da: Frankring
es: Francia
gu: ફ્રાન્સ
hi: फ्रांस
id: Perancis
it: Francia
pt: França
sq: Francë

source: Communauté Francophone Fedora
da: Fedora-fællesskabet Frankrig
es: Comunidad Francófona de Fedora
hi: Communauté Francophone फेडोरा
id: Komunitas Fedora Perancis
it: Comunità Francofona Fedora
pt: Comunidade Fedora Francesa
sq: Bashkësia Frankofone Fedora

source: Germany
da: Tyskland
es: Alemania
gu: જર્મની
hi: जर्मनी
id: Jerman
it: Germania
pt: Alemanha
sq: Gjermani

source: Unofficial German Fedora Portal
da: Uofficiel tysk Fedora-portal
es: Portal Alemán de Fedora no oficial
hi: अनौपचारिक जर्मन फेडोरा पोर्टल
id: Portal Fedora Jerman Tidak Resmi
it: Portale Fedora non ufficiale tedesco
pt: Portal não oficial Alemão do Fedora
sq: Portali Gjerman Jozyrtar Fedora

source: Italy
da: Italien
es: Italia
gu: ઇટલી
hi: इटली
id: Itali
it: Italia
pt: Itália
sq: Itali

source: Il Portale Italiano di Fedora
da: Italiensk Fedora-portal
es: El portal italiano de Fedora
hi: इल Portale Italiano di फेडोरा
id: Portal Fedora Itali
pt: Portal Italiano do Fedora
sq: Portali Italian i Fedora-s

source: Fedora MD
hi: फेडोरा एमडी

source: Netherlands
da: Holland
es: Países Bajos
gu: નેધરલૅન્ડ
hi: नीदरलैंड
id: Belanda
it: Holanda
pt: Holanda
sq: Holandë

source: Poland
da: Polen
es: Polonia
gu: પોલેન્ડ
hi: पोलैंड
id: Polandia
it: Polonia
pt: Polónia
sq: Poloni

source: Romania
da: Romænien
es: Rumania
gu: રોમેનિયા
hi: रोमानिया
id: Rumania
pt: Roménia
sq: Rumani

source: Comunitatea Romănească Fedora
da: Fedora-fællesskabet Romænien
hi: Comunitatea Romănească फेडोरा
id: Komunitas Fedora Rumania
it: Comunità Rumena Fedora
pt: Comunidade Fedora Romena
sq: Bashkësia Rumune Fedora

source: Russia
da: Rusland
es: Rusia
gu: રશિયા
hi: रूस
id: Rusia
sq: Rusi

source: Spain
da: Spanien
es: España
gu: સ્પેન
hi: स्पेन
id: Spanyol
it: Spagna
pt: Espanha
sq: Spanjë

source: Tunisia
da: Tunesien
es: Túnez
gu: તુનિશિયા
hi: टुनिशिया
pt: Tunísia
sq: Tunizi

source: Fedora Tunisia
da: Fedora Tunesien
gu: Fedora તુનિશિયા
hi: फेडोरा ट्यूनीशिया
pt: Fedora Tunísia
sq: Fedora Tunizi

source: United Kingdom
da: Storbrittanien
es: Reino Unido
hi: यूनाइटेड किंगडम
id: Britania Raya
it: Regno Unito
pt: Reino Unido
sq: Mbretëri e Bashkuar

source: Fedora UK
hi: फेडोरा ब्रिटेन
it: Fedora Regno Unito

source: Fedora Community | Index
da: Fedora-fællesskab | Index
es: Fedora Community | Directorio
gu: અનુક્રમણિકા
hi: Fedora समुदाय | सूचकांक
id: Komunitas Fedora | Indeks
it: Comunità Fedora | Pagina iniziale
pt: Comunidade Fedora | Início
sq: Bashkësia Fedora | Tregues

source: Home
da: Hjem
es: Inicio
gu: ઘર
hi: घर
id: Beranda
it: Pagina iniziale
pt: Início
sq: Hyrje

source: This is a a place where folks seeking out their particular local Fedora community could go find it.
da: Dette er stedet, hvor folk som leder efter et specielt, lokalt Fedora-fællesskab kan finde det.
es: Este es un lugar donde si buscas alguna comunidad local de Fedora en particular podrías hallarla.
hi: इस जगह में लोग अपने विशेष स्थानीय फेडोरा समुदाय को ढूंढ सकते हैं.
id: Ini tempat dimana kawan-kawan mencari komunitas Fedora lokal tertentu dapat segera menemukannya.
it: Questo è un posto dove le persone possono ricercare e visitare la loro comunità Fedora locale.
pt: Este é um local onde as pessoas que procuram a comunidade Fedora da sua região a podem encontrar.
sq: Ky është një vend ku, persona që po shohin për ndonjë bashkësi vendore Fedora, mund të gjenin një të tillë.

source: Asia Pacific
da: Asien-Stillehavet
es: Asia-Pacífico
gu: એશિયા પૅસિફિક
hi: एशिया प्रशांत
id: Asia Pasifik
it: Asia Pacifico
pt: Ásia Pacífico
sq: Azi Paqësor

source: Europe
da: Europa
es: Europa
gu: યુરોપ
hi: यूरोप
id: Eropa
it: Europa
pt: Europa
sq: Europë

source: Latin America
da: Latinamerika
es: Latinoamérica
gu: લેટિન અમેરિકા
hi: लैटिन अमेरिका
id: Amerika Latin
it: America Latina
pt: América Latina
sq: Amerikë Latine

source: North America
da: Nordamerika
es: América del Norte
gu: ઉત્તર અમેરિકા
hi: उत्तर अमेरिका
id: Amerika Utara
it: America del Nord
pt: América do Norte
sq: Amerikë e Veriut

source: Fedora Community | Latin America (LATAM)
da: Fedora-fællesskab | Latinamerika (LATAM)
es: Fedora Community | Latinoamérica (LATAM)
gu: લૅટિન અમેરિકા (LATAM)
hi: फेडोरा समुदाय | लैटिन अमेरिका (LATAM)
id: Komunitas Fedora | Amerika Latin (LATAM)
it: Comunità Fedora | America Latina (LATAM)
pt: Comunidade Fedora | América Latina (LATAM)
sq: Bashkësia Fedora | Amerika Latine (LATAM)

source: Chat
gu: સંવાદ
hi: गपशप
id: Obrolan
sq: Fjalosje

source: Argentina
gu: અર્જેન્ટીના
hi: अर्जेंटीना
sq: Argjentinë

source: Communidad Usuarios Argentina
da: Brugerfællesskab Argentina
es: Comunidad de Usuarios Argentina
hi: Communidad Usuarios अर्जेंटीना
id: Komunitas Pengguna Argentina
it: Comunità utenti Argentina
pt: Comunidade de Utilizadores Argentina
sq: Bashkësia e Përdoruesve Argjentinë

source: Brazil
da: Brasilien
es: Brasil
gu: બ્રાઝિલ
hi: ब्राज़िल
id: Brasil
it: Brasile
pt: Brasil

source: Projeto Fedora Brasil
da: Fedora-projekt Brasilien
gu: પ્રોજેક્ટો Fedora બ્રાઝિલ
hi: Projeto फेडोरा Brasil
id: Proyek Fedora Brasil
it: Progetto Fedora Brasile
pt: Projecto Fedora Brasil
sq: Projekti Fedora Brazil

source: Chile
gu: ચિલે
hi: चिली
id: Chili
it: Cile
sq: Kili

source: Proyecto Fedora Chile
da: Fedora-projekt Chile
hi: Proyecto फेडोरा चिली
id: Proyek Fedora Chili
it: Progetto Fedora Cile
pt: Projecto Fedora Chile
sq: Projekti Fedora Kili

source: Colombia
da: Columbia
gu: કોલમ્બિયા
hi: कोलम्बिया
id: Kolombia
pt: Colômbia
sq: Kolumbi

source: Fedora Colombia
da: Fedora Columbia
gu: Fedora કોલમ્બિયા
hi: फेडोरा कोलम्बिया
id: Fedora Kolombia
pt: Fedora Colômbia
sq: Fedora Kolumbi

source: El Salvador
hi: अल साल्वाडोर

source: Guatemala
gu: ગ્વાટેમાલા
hi: ग्वाटेमाला

source: Proyecto Fedora Latinoamerica
da: Fedora-projekt Latinamerika
es: Proyecto Fedora Latinoamérica
hi: Proyecto फेडोरा Latinoamerica
id: Proyek Fedora Amerika Latin
it: Progetto Fedora Latinoamerica
pt: Projecto Fedora Latinoamérica
sq: Projekti Fedora Latinoamerikane

source: Nicaragua
gu: નિકરાગુઆ
hi: निकारागुआ
id: Nikaragua
sq: Nikaragua

source: Peru
es: Perú
gu: પેરુ
hi: पेरू
pt: Perú

source: Fedora Peru
es: Fedora Perú
gu: Fedora પેરુ
hi: फेडोरा पेरू
pt: Fedora Perú

source: Uruguay
gu: ઉરુગુએ
hi: उरुग्वे
it: Uruguai
pt: Uruguai
sq: Uruguaj

source: Fedora UY
hi: फेडोरा UY

source: Venezuela
gu: વેનેઝુએલા
hi: वेनेजुएला
sq: Venezuelë

source: Fedora Venezuela
gu: Fedora વેનેઝુએલા
hi: फेडोरा वेनेजुएला

source: Fedora Community | North America (NA)
da: Fedora-fællesskab | Nordamerika (NA)
es: Fedora Community | Norte-América (NA)
gu: ઉત્તર અમેરિકા (NA)
hi: Fedora समुदाय | उत्तर अमेरिका (एनए)
id: Komunitas Fedora | Amerika Utara (NA)
it: Comunità Fedora | America del Nord (NA)
pt: Comunidade Fedora | América do Norte (NA)
sq: Bashkësia Fedora | Amerikë e Veriut (AV)

source: United States
da: USA
es: Estados Unidos
hi: संयुक्त राज्य अमेरिका
id: Amerika Serikat
it: Stati Uniti
pt: Estados Unidos
sq: Shtetet e Bashkuara

source: Fedora
hi: फेडोरा

source: There's more to Fedora. Visit the official Fedora project website at:
da: Der er mere i Fedora. Besøg det officielle websted for Fedora-projektet på:
es: Hay más de Fedora. Visite el sitio web oficial del proyecto Fedora en:
hi: फेडोरा में और अधिक है. आधिकारिक Fedora प्रोजेक्ट वेबसाइट पर यहाँ से जाएँ :
id: Ada lebih banyak untuk Fedora. Kunjungi situs web resmi Fedora Project di:
it: C'è di più per Fedora. Visita il sito web ufficiale del Fedora project:
pt: O Fedora não é só isto. Visite o site oficial do Projecto Fedora em:
sq: Ka më tepër për Fedora-n. Vizitoni site-in web zyrtar të projektit Fedora te:

source: About Fedora
da: Om Fedora
es: Acerca de Fedora
gu: Fedora વિશે
hi: फेडोरा के बारे में
id: Mengenai Fedora
it: Informazioni su Fedora
pt: Sobre o Fedora
sq: Rreth Fedora-s

source: Planet Fedora
da: Fedora-planet
es: Planeta Fedora
gu: પ્લાનેટ Fedora
hi: फेडोरा ग्रह
it: Pianeta Fedora
pt: Planeta Fedora
sq: Planeti Fedora

source: Fedora Weekly News
da: Ugentlige nyheder om Fedora
es: Noticias semanales de Fedora
gu: Fedora સાપ્તાહિક સમાચારો
hi: फेडोरा साप्ताहिक समाचार
id: Berita Mingguan Fedora
pt: Notícias Semanais do Fedora
sq: Lajmet Javore nga Fedora

source: Documentation
da: Dokumentation
es: Documentación
gu: દસ્તાવેજીકરણ
hi: दस्तावेज़ीकरण
id: Dokumentasi
it: Documentazione
pt: Documentação
sq: Dokumentim

source: Fedora Wiki
es: Wiki de Fedora
gu: Fedora વિકી
hi: फेडोरा Wiki
sq: Wiki për Fedora-n

source: Download
da: Hent
es: Descargar
gu: ડાઉનલોડ
hi: डाउनलोड
id: Unduh
it: Scarica
pt: Transferir
sq: Shkarkojeni

source: Get Fedora
da: Få Fedora
es: Obtener Fedora
gu: Fedora મેળવો
hi: फेडोरा पाएँ
id: Dapatkan Fedora
it: Ottenere Fedora
pt: Obter o Fedora
sq: Merrni Fedoran

source: Full Download List
da: Komplet nedhentningsliste
es: Lista completa de descargas
gu: સંપૂર્ણ ડાઉનલોડ યાદી
hi: पूर्ण डाउनलोड सूची
id: Daftar Unduh Lengkap
it: Elenco completo dei download
pt: Lista de Transferências
sq: Listë e Plotë Shkarkimesh

source: Support
es: Soporte
gu: આધાર
hi: समर्थन
id: Dukungan
it: Supporto
pt: Patrocinar
sq: Asistencë

source: Get Help
da: Få hjælp
es: Obtener ayuda
gu: મદદ મેળવો
hi: सहायता प्राप्त करें
id: Dapatkan Bantuan
it: Ottenere aiuto
pt: Ajuda
sq: Merrni Ndihmë

source: IRC Help
da: Hjælp på IRC
es: Ayuda vía chat (IRC)
gu: IRC મદદ
hi: आईआरसी मदद
id: Bantuan IRC
it: Aiuto via IRC
pt: Ajuda IRC
sq: Ndihmë me IRC

source: Mailing List Help
da: Hjælp på e-post-liste
es: Ayuda en listas de correo
gu: મેઇલીંગ યાદી મદદ
hi: मेलिंग सूची सहायता
id: Bantuan Milis
it: Aiuto via mailing list
pt: Ajuda Listas de Correio
sq: Ndihmë përmes Liste Postimesh

source: Forums
da: Fora
es: Foros
hi: मंच
id: Forum
it: Forum
pt: Fóruns
sq: Forume

source: Join
da: Slut dig til
es: Unirse
hi: शामिल हों
id: Bergabung
it: Partecipa
pt: Junte-se
sq: Bashkojuni

source: Join Fedora
da: Slut dig til Fedora
es: Únase al Proyecto Fedora
hi: Fedora में शामिल हों
id: Gabung Fedora
it: Partecipare a Fedora
pt: Junte-se ao Fedora
sq: Bashkojuni Fedora-s

source: Fedora SIGs
da: Fedora SIG'er
es: Grupos de interés especial (SIG)
hi: फेडोरा SIGs
it: I Fedora SIG
sq: GSI Fedora

source: Fedora Account System
da: Kontisystem for Fedora
es: Sistema de cuentas de Fedora
gu: Fedora ખાતા સિસ્ટમ
hi: फेडोरा खाता प्रणाली
id: Sistem Akun Fedora
pt: Sistema de Contas Fedora (FAS)
sq: Sistemi i Llogarive Fedora

source: Fedora Community
da: Fedora-fællesskab
gu: Fedora સમુદાય
hi: फेडोरा समुदाय
id: Komunitas Fedora
it: Comunità Fedora
pt: Comunidade Fedora
sq: Bashkësia Fedora

source: Subprojects
da: Underprojekter
es: Sub-proyectos
gu: ઉપપ્રોજેક્ટ
hi: उप परियोजना
id: Subproyek
it: Sottoprogetti
pt: Subprojectos
sq: Nënprojekte

source: Translation
da: Oversættelse
es: Traducción
gu: અનુવાદ
hi: अनुवाद
id: Terjemahan
it: Traduzione
pt: Tradução
sq: Përkthim

source: Marketing
es: Mercadeo
gu: માર્કેટીંગ
hi: विपणन
id: Pemasaran

source: Ambassadors
da: Ambassadører
es: Embajadores
hi: राजदूत
id: Duta Besar
it: Ambasciatori
pt: Embaixadores
sq: Ambasadorë

source: Design
es: Diseño
gu: રચના
hi: डिजाइन
id: Desain
sq: Dizajn

source: Infrastructure
da: Infrastruktur
es: Infraestructura
gu: ઇન્ફ્રાસ્ટ્રક્ચર
hi: बुनियादी सुविधाओं
id: Infrastruktur
it: Infrastrutture
pt: Infraestructura
sq: Infrastrukturë

source: Websites
da: Websteder
es: Sitios Web
gu: વેબસાઇટ
hi: वेबसाइटों
id: Situs Web
it: Siti web
pt: Sítios web
sq: "Site"-e Web

source: Internationalization
da: Internationalisering
es: Internacionalización
gu: આંતરરાષ્ટ્રીય
hi: अंतर्राष्ट्रीयकरण
id: Internasionalisasi
it: Internazionalizzazione
pt: Internacionalização
sq: Ndërkombëtarizim

source: News
da: Nyheder
es: Noticias
gu: સમાચારો
hi: समाचार
id: Berita
it: Notizie
pt: Notícias
sq: Të reja

source: Distribution
es: Distribución
gu: વહેંચણી
hi: वितरण
id: Distribusi
it: Distribuzione
pt: Distribuição
sq: Shpërndarje

source: Special Interest Groups (SIGs)
da: Specielle interessegrupper (SIG'er)
es: Grupos de interés especial (SIGs)
hi: विशेष रुचि समूह (SIGs)
id: Grup Minat Khusus (SIGs)
it: Gruppi di interesse speciale (SIG)
pt: Grupos de Interesse Especiais (SIGs)
sq: Grupe Speciale Interesi (GSI)

source: Fedora is sponsored by Red Hat.
da: Fedora er sponsoreret af Red Hat.
es: Fedora es patrocinado por Red Hat.
hi: फेडोरा Red Hat के द्वारा प्रायोजित है.
id: Fedora disponsori oleh Red Hat.
it: Fedora è sponsorizzata da Red Hat.
pt: Fedora é patrocinado por Red Hat.
sq: Fedora sponsorizohet nga Red Hat.

source: Learn more about the relationship between Red Hat and Fedora >
da: Lær mere om forholdet mellem Red Hat og Fedora >
es: Aprende más sobre la relación entre Red Hat y Fedora >
gu: Red Hat અને Fedora વચ્ચે સંબંધ વિશે વધારે શીખો >
hi: Red Hat और फेडोरा के बीच रिश्ते के बारे में अधिक जानें&gt;
id: Pelajari lebih lanjut tentang hubungan antara Red Hat dan Fedora >
it: Per saperne di più sulla relazione fra Red Hat e Fedora >
pt: Saber mais sobre a relação entre a Red Hat e o Fedora >
sq: Mësoni më tepër rreth marrëdhënieve mes Red Hat-it dhe Fedora-s >

source: © 2011 Red Hat, Inc. and others.
da: © 2011 Red Hat, Inc. og andre.
es: © 2011 Red Hat, Inc. y otros.
gu: © 2011 Red Hat, Inc. અને બીજાઓ.
hi: © 2011 Red Hat, Inc और अन्य.
id: © 2011 Red Hat, Inc. dan lainnya.
pt: © 2011 Red Hat, Inc. e outros.
sq: © 2011 Red Hat, Inc. dhe të tjerë.

source: Contact
da: Kontakt
es: Contacto
gu: સંપર્ક
hi: संपर्क
id: Hubungi
it: Contatto
pt: Contacto
sq: Kontakte

source: Sponsors
da: Sponsorer
es: Patrocinadores
hi: प्रायोजक
id: Sponsor
it: Sponsor
pt: Patrocinadores
sq: Sponsorë

source: Legal
da: Retslig
gu: કાયદેસર
hi: कानूनी
id: Hukum
it: Note legali
sq: Ligjore

source: Trademark Guidelines
da: Retningslinjer for varemærke
es: Lineamientos de marcas comerciales
gu: ટ્રેડમાર્ક માર્ગદર્શન
hi: ट्रेडमार्क दिशानिर्देश
id: Pedoman Merek Dagang
it: Linee guida sui marchi
pt: Guias de conduta da Marca Registada
sq: Udhëzime për Shenja Tregtare

source: The Fedora Project is maintained and driven by the community. This is a community maintained site. Red Hat is not responsible for content.
da: Fedora er vedligeholdet og drevet af fællesskabet. Dette er en fællesskabsvedligeholdt side. Red Hat er ikke ansvarlig for indholdet.
es: El Proyecto Fedora es mantenido y administrado por su comunidad. Este es un sitio mantenido por la comunidad Fedora. Red Hat no es responsable por su contenido.
hi: फेडोरा प्रोजेक्ट समुदाय द्वारा बनाया एवं संचालित किया जाता है. यह साइट समुदाय द्वारा संभाली गई है. Red Hat इसकी सामग्री के लिए ज़िम्मेदार नहीं है.
id: Fedora Project dikelola dan digerakkan oleh komunitas. Ini adalah situs yang dikelola oleh komunitas. Red Hat tidak bertanggung jawab atas isinya.
it: Il Fedora Project è mantenuto e guidato dalla comunità. Questo è un sito web mantenuto dalla comunità. Red Hat non è responsabile dei suoi contenuti.
pt: O Projecto Fedora é mantido e direccionado pela comunidade. Este é um sítio mantido pela comunidade. A Red Hat não é responsável pelo seu conteúdo.
sq: Projekti Fedora mirëmbahet dhe shpihet përpara nga bashkësia. Ky është "site" i mirëmbajtur nga bashkësia. Red Hat-i nuk mban përgjegjësi për lëndën e tij.

source: Region-Specific Fedora Websites
da: Regionspecifikke Fedora-websteder
es: Sitios web regionales de Fedora
hi: क्षेत्र की विशिष्ट फेडोरा वेबसाइट
id: Kawasan-Spesifik Situs Web Fedora
it: Siti web Fedora di regione Specifica
pt: Sítios web do Fedora por Região
sq: Site-e Web për Fedora-n Sipas Rajonesh

source: Help
da: Hjælp
es: Ayuda
gu: મદદ
hi: मदद
id: Bantuan
it: Aiuto
pt: Ajuda
sq: Ndihmë

source: Fedora Project contributors in various countries maintain their own region-specific content. Each site is solely responsible for the content they post.
da: Bidragsydere til Fedora-projektet i forskellige lande vedligeholder selv deres eget regionspecifikke indhold. Hver side er alene ansvarlig for indholdet de poster.
es: Colaboradores del Proyecto Fedora en varios países mantienen su propio contenido específico a su región. Cada sitio es responsable sólo por sí mismo del contenido que alberga.
hi: फेडोरा परियोजन के योगदानकर्ता विभिन्न देशों में अपने क्षेत्र की विशिष्ट सामग्री को बनाए रखते हैं. प्रत्येक साइट केवल उनकी पोस्ट की गई सामग्री के लिए जिम्मेदार है.
id: Kontributor Fedora Project di berbagai negara mengelola konten kawasan-spesifik masing-masing. Setiap situs bertanggung jawab atas konten yang mereka posting.
it: I collaboratori Fedora Project nei vari paesi mantengono i loro contenuti di regione specifica. Ogni sito è responsabile dei contenuti che essi stessi espongono.
pt: Colaboradores do Projecto Fedora em vários países mantêm os seus conteúdos específicos da região. Cada sítio é o único responsável pelo conteúdo que publica.
sq: Pjesëmarrësit e Projektit Fedora në vende të ndryshme mirëmbajnë lëndën e tyre specifike për rajonin. Çdo site është përgjegjës vetëm për lëndën që postohet në të.

source: A list of region-specific websites is available below.
da: En liste over regionspecifikke websteder findes nedenfor.
es: Disponible a continuación, una lista de sitios web regionales.
hi: क्षेत्र-विशेष वेबसाइटों की सूची नीचे उपलब्ध है.
id: Daftar situs web kawasan-spesifik tersedia dibawah.
it: Una lista dei siti web di regione specifica è disponibile di seguito.
pt: Está disponível abaixo uma lista de sítios web por região.
sq: Më poshtë keni një listë site-esh web sipas rajonesh.

source: Europe, Middle East, and Africa
da: Europa, Mellemøsten og Afrika
es: Europa, Medio Oriente y África
gu: યુરોપ, મધ્ય પૂર્વ, અને આફ્રિકા
hi: यूरोप, मध्य पूर्व और अफ्रीका
id: Eropa, Timur Tengah dan Afrika
it: Europa, Medio Oriente e Africa
pt: Europa, Médio Oriente e África
sq: Europë, Lindje e Mesme, dhe Afrikë
