Repository: josemalcher/fedora-web
Catalog: fedoracommunity.org/po/*.po
Languages: da, es, gu, hi, id, it, pt, sq

source: Comunidad Fedora en Castellano
id: Komunitas Fedora Kastilia
it: Comunità Fedora Castigliana
pt: Comunidade Fedora Castelhana
sq: Bashkësi Fedora në Kastelançe

source: MÃ©xico
da: Mexico
es: México
gu: મેક્સિકો
id: Meksiko
it: Messico
pt: México
sq: Meksikë

source: Fedora MÃ©xico
da: Fedora Mexico
es: Fedora México
gu: Fedora મેક્સિકો
id: Fedora Meksiko
it: Fedora Messico
pt: Fedora México
sq: Fedora Meksikë

source: Fedora Nicaragua
gu: Fedora નિકરાગુઆ
id: Fedora Nikaragua
sq: Fedora Nikaragua

source: PanamÃ¡
da: Panama
es: Panamá
id: Panama
it: Panama
pt: Panamá
sq: Panama

source: Comunidad Fedora PanamÃ¡
da: Fedora-fællesskab
es: Comunidad Fedora Panamá
id: Komunitas Fedora Panama
it: Comunità Fedora Panama
pt: Comunidade Fedora Panamá
sq: Bashkësia Fedora Panama

source: Greece
da: Grækenland
es: Grecia
id: Yunani
it: Grecia

source: Greek Community Portal
da: Græsk fællesskabsportal
es: Portal de la Comunidad Griega
id: Portal Komunitas Yunani
it: Portale della comunità Greca

source: Indonesia
da: Indonesion

source: Fedora Indonesia
da: Fedora Indonesion

source: Российское сообщество Fedora
es: Comunidad rusa de Fedora

source: Fedora Guatemala
gu: Fedora ગ્વાટેમાલા
