Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: To receive a call you must be registered. If you have made the changes above correctly, this happens automatically. If you have trouble, select Edit → User profile... to edit the user profile to correct the settings.
as: এটা কল পাবলৈ আপুনি পঞ্জিকৃত হ'ব লাগিব । যদি ওপৰত আপুনি শুদ্ধকৈ সলনি কৰিছে, এইটো নিজেই হ'ব । অসুবিধা হ'লে, সম্পাদন → ব্যৱহাৰকৰ্তাৰ পাৰ্শ্বৰূপ... নিৰ্ব্বাচন কৰক ব্যৱহাৰকৰ্তাৰ পাৰ্শ্বৰূপ সম্পাদন কৰি এই পছন্দসমূহ সলনি কৰিবলৈ ।
bn_in: ফোন কল গ্রহণ করার জন্য নিবন্ধিত হওয়া প্রয়োজন। উপরোক্ত পরিবর্তনগুলি সঠিকরূপে করা হলে, স্বয়ংক্রিয়ভাবে নিবন্ধন সমাপ্ত হবে। কোনো সমস্যা দেখা দিলে Edit → User profile... ক্লিক করুন ও ব্যবহারকারীর প্রোফাইলের প্রয়োজনীয় বৈশিষ্ট্যগুলি সঠিকভাবে স্থাপন করুন।
cs: Musíte být registrováni aby jste mohli obdržet hovor.Pokud jsou změny provedené výše správné, budete registrováni automaticky. Máte-li potíže, vyberte Edit → User profile... a upravte své nastavení.
de: Um einen Anruf zu empfangen müssen Sie angemeldet sein. Wenn Sie die obigen Einstellungen korrekt vorgenommen haben, sollte dies automatisch passieren. Wenn Sie Probleme haben, wählen Sie Bearbeiten → Benutzerprofil... um die Einstellungen des Benutzerkontos zu korrigieren.
es: Para poder recibir una llamada debe estar registrado. Si ha realizado correctamente las modificaciones recién indicadas, esto sucede automáticamente. Si tiene algún problema, seleccione Editar → Perfil de Usuario... para editar el perfil de usuario y corregir las configuraciones.
gu: કોલને મેળવવા માટે તમારે રજીસ્ટર કરવું જ પડશે. જો તમે યોગ્ય રીતે ઉપર બદલાવો કરો તો, આ આપમેળે થશે. જો તમને મુશ્કેલી હોય તો, સુયોજનોને યોગ્ય કરવા માટે વપરાશકર્તાની રૂપરેખામાં ફેરફાર કરવા માટે ફેરફાર કરો → વપરાશકર્તાની રૂપરેખાને પસંદ કરો.
hi: कोई फोन पाने के लिए आपको जरूर पंजीकृत होना चाहिए. यदि आपने ऊपर परिवर्तन सही तरीके से किया है, यह स्वतः होता है. यदि आपको समस्या है, Edit → User चुनें...उपयोक्ता प्रोफाइल संपादित करने के लिएs.
it: Per ricevere chiamate occorre essere registrati. Se hai seguito correttamente le indicazioni precedenti, la registrazione avviene automaticamente. Se riscontri dei problemi, seleziona Edit → User profile... per modificare le impostazioni del profilo.
ja: 電話を受けるには登録しなければいけません。上にある変更を正しく行ったならば、これが自動的に起こります。トラブルがあれば、編集→ユーザープロファイルを選択します...ユーザープロファイルを正しい設定に編集するために。
kn: ಒಂದು ಕರೆಯನ್ನು ಸ್ವೀಕರಿಸಲು ನೀವು ನೋಂದಾಯಿಸಿರಬೇಕು. ನೀವು ಮೇಲಿನ ಬದಲಾವಣೆಗಳನ್ನು ಸಮರ್ಪಕವಾಗಿ ಮಾಡಿದ್ದರೆ, ನೋಂದಣಿ ತಾನಾಗಿಯೆ ಆಗುತ್ತದೆ. ಏನಾದರೂ ತೊಂದರೆಗಳಾದಲ್ಲಿ, ಸಿದ್ಧತೆಗಳನ್ನು ಸರಿಪಡಿಸುವ ಸಲುವಾಗಿ ಬಳಕೆದಾರ ಪ್ರೊಫೈಲನ್ನು ಸಂಪಾದಿಸಲು... ಸಂಪಾದನೆ → ಬಳಕೆದಾರ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಆರಿಸಿ.
ml: കോള്‍ ലഭിക്കുന്നതിനായി രജിസ്ടര്‍ ചെയ്യേണ്ടതുണ്ടു്. മുകളില്‍ പറഞ്ഞിരിക്കുന്ന മാറ്റങ്ങള്‍ ശരിയായി ചെയ്തെങ്കില്‍ ഇതു് സ്വയമേ ലഭ്യമാകുന്നു. എന്തെങ്കിലും തടസ്സമുണ്ടെങ്കില്‍, ചിട്ടപ്പെടുത്തുക → ഉപയോക്താവിന്റെ പ്രൊഫൈല്‍... തെരഞ്ഞെടുത്തു് പ്രൊഫൈലില്‍ മാറ്റം വരുത്തി ക്രമീകരണങ്ങള്‍ തിരുന്നുക.
mr: कॉल प्राप्त करण्यासाठी तुमची ओळख पटणे आवश्यक आहे. वरील बदल योग्यरित्या केले असल्यास, हे आपोआप होते. अडचण आढळल्यास, वापरकर्ता प्रोफाइल योग्य संरचनाकरीता योग्य करण्यासाठी संपादीत करा → वापरकर्ता प्रोफाइल... नीवडा.
nl: Om gebeld te worden moet je geregistreerd staan. Wanneer je de hierboven genoemde veranderingen hebt overgenomen gebeurt dat automagisch. Indien je problemen ondervindt, selecteer je Edit → User profile... om de correcte instellingen alsnog in te vullen..
or: କଲ ଗ୍ରହଣ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ପଞ୍ଜିକୃତ ହେବା ଆବଶ୍ୟକ। ଯଦି ଆପଣ ଉପରେ ସଠିକ ଭାବରେ ପରିବର୍ତ୍ତନ କରିଛନ୍ତି, ତେବେ ଏହା ସ୍ୱୟଂଚାଳିତ ଭାବରେ ହେବ। ଯଦି ସମସ୍ୟା ଅଛି, ତେବେ Edit → ଚାଳକ ରୂପରେଖାକୁ ବାଛନ୍ତୁ... ସଂରଚନାକୁ ସଠିକ କରିବାକୁ ଚାଳକ ରୂପରେଖାକୁ ସମ୍ପାଦନ କରିବା ପାଇଁ।
pa: ਕਾਲ ਸੁਣਨ ਲਈ ਤੁਹਾਨੂੰ ਰਜਿਸਟਰ ਕਰਨਾ ਜਰੂਰੀ ਹੈ। ਜੇ ਤੁਸੀਂ ਉੱਪਰ ਸਹੀ ਤਬਦੀਲੀ ਕੀਤੀ ਹੈ, ਇਹ ਆਟੋਮੈਟਿਕ ਹੋ ਜਾਂਦਾ ਹੈ। ਜੇ ਤੁਹਾਨੂੰ ਕੋਈ ਸਮੱਸਿਆ ਹੈ, ਸੈਟਿੰਗ ਠੀਕ ਕਰਨ ਲਈ ਯੂਜ਼ਰ ਪਰੋਫਾਈਲ ਸੋਧਣ ਵਾਸਤੇ ਸੋਧ → ਯੂਜ਼ਰ ਪਰੋਫਾਈਲ... ਚੁਣੋ।
pl: Aby odebrać rozmowę, należy się zarejestrować. Jeśli poprawnie wprowadzono powyższe zmiany, nastąpi to automatycznie. W przypadku problemów należy wybrać Edycja → Profil użytkownika..., aby zmodyfikować profil użytkownika poprawnymi ustawieniami.
pt: Para receber chamadas tem que estar registado. Se efectuou correctamente as alterações acima, isto acontece automaticamente. Se tiver problemas, seleccione Editar → Perfil de Utilizador... para editar o seu perfil de utilizador e corrigir as definições.
ru: Для того, чтобы получать звонки, вы должны быть зарегистрированы. Если вы произвели изменения, описанные выше правильно, они произойдут автоматически. Если у вас есть проблема, выберите Редактировать → Профиль пользователя... для того, чтобы подкорректировать настройки.
ta: ஒரு அழைப்பை பெற நீங்கள் பதிவு செய்ய வேண்டும். மேலே சரியாக மாற்றங்களை செய்தால், இது தானாக நடக்கும். உங்களுக்கு சிக்கல் இருந்தால், திருத்து → பயனர் விவரக்குறிப்பு... என தேர்ந்தெடுத்து அமைவுகளை சரிசெய்ய திருத்தவும்.
te: ఒక కాల్‌ వచ్చుటకు మీరు తప్పక నమోదైవుండాలి. మీరు పైన మార్పులు సరిగా చేసివుంటే, ఇది స్వయంచాలకంగా జరిగిపోతుంది. మీకు సమస్య వుంటే, అమరికలను సరిదిద్దుటకు వినియోగదారి ప్రొఫైల్ సరికూర్చుటకు Edit → User profile... యెంపికచేయుము.

source: To verify your registration click on "Registration/Show Registrations."
as: আপোনাৰ পঞ্জিকৰণ পৰীক্ষা কৰিবলৈ "পঞ্জিকৰণ/পঞ্জিকৰণসমূ দেখুৱাওক"ত টিপক ।
cs: Pro ověření nastavení klikněte na "Registration/Show Registrations."
de: Um Ihre Anmeldung zu überprüfen, klicken Sie Anmeldung → Anmeldungen zeigen.
kn: ನಿಮ್ಮ ನೋಂದಣಿಯನ್ನು ಪರಿಶೀಲಿಸು "Registration/Show Registrations" ಅನ್ನು ಕ್ಲಿಕ್‌ ಮಾಡಿ.
or: ଆପଣଙ୍କର ପଞ୍ଜିକରଣକୁ ଯାଞ୍ଚ କରିବା ପାଇଁ "Registration/Show Registrations." ଉପରେ କ୍ଲିକ କରନ୍ତୁ
pa: ਆਪਣੀ ਰਜਿਸਟਰੇਸ਼ਨ ਜਾਂਚ ਕਰਨ ਲਈ "ਰਜਿਸਟਰੇਸ਼ਨ/ਰਜਿਸਟਰੇਸ਼ਨਾਂ ਵੇਖਾਓ" ਦਬਾਓ।

source: You are now finished configuring your Twinkle client.
as: আপোনাৰ Twinkle গ্ৰাহকৰ বিন্যাস এতিয়া সম্পূৰ্ণ হ'ল ।
bn_in: Twinkle ক্লায়েন্ট কনফিগারেশন সমাপ্ত হয়েছে।
cs: Nyní jste hotovi s konfigurací Twinkle klienta.
de: Sie haben Twinkle nun erfolgreich konfiguriert.
es: Ha finalizado la configuración de su cliente Twinkle.
fa: اکنون شما تنظیم برنامه توینکل خود را به پایان رسانده اید.
gu: તમે હવે તમારુ Twinkle ક્લાઇન્ટને સમાપ્ત કર્યુ.
hi: आपने अपने ट्विंकल क्लाइंट का विन्या समाप्त कर लिया है.
it: Ora è completata la configurazione del client Twinkle.
ja: これで Twinkle クライアントのセットアップが完了します。
kn: ನಿಮ್ಮ Twinkle ಕ್ಲೈಂಟ್ ಅನ್ನು ಸಿದ್ಧಪಡಿಸುವಿಕೆಯನ್ನು ನೀವು ಪೂರ್ಣಗೊಳಿಸಿದ್ದೀರಿ.
ml: നിങ്ങളുടെ ട്വിങ്കിള്‍ ക്ലയന്റ് ക്രമീകരണം പൂര്‍ത്തിയായി.
mr: तुमचे आत्ता Twinkle क्लाएंट संरचीत करणे पूर्ण झाले.
nl: Je bent nu klaar met het configureren van je Twinkle client
or: ଆପଣ ବର୍ତ୍ତମାନ ଆପଣଙ୍କର Twinkle ଗ୍ରାହକ ସଂରଚନା ସମାପ୍ତ କରିଛନ୍ତି।
pa: ਹੁਣ ਤੁਸੀਂ ਆਪਣੀ Twinkle ਕਲਾਂਈਟ ਸੰਰਚਨਾ ਮੁਕੰਮਲ ਕਰ ਲਈ ਹੈ।
pl: Ukończono konfigurowanie klienta Twinkle.
pt: Terminou a configuração do seu cliente Twinkle.
ru: Теперь вы закончили настройку вашего клиента Twinkle.
ta: உங்களது கட்டமைக்கப்பட்ட Twinkle க்ளையன்டை இப்போது முடிவடைகிறது.
te: మీ Twinkle కక్షిదారిని ఆకృతీకరించుట మీరు యిప్పుడు పూర్తిచేసినారు.

source: Conference Bridge - Fedora Talk
bn_in: কনফারেন্স ব্রিজ - Fedora Talk
cs: Konferenční most - Fedora Talk
de: Konferenz-Brücke - Fedora Talk
es: Puente de conferencia - Fedora Talk
fa: پل کنفرانس - فدورا گپ
gu: પરિષદ બ્રિજ - Fedora Talk
hi: क़न्फरेंस ब्रिज - Fedora टॉक
hu: Konferencia Híd – Fedora Beszélő
ja: 会議ブリッジ - Fedora Talk
kn: ಕಾನ್ಫರೆನ್ಸ್ ಸಂಪರ್ಕಬಂಧ - ಫೆಡೋರ ಟಾಕ್
ml: കോണ്‍ഫറന്‍സ് ബ്രിഡ്ജ് - ഫെഡോറ ടോക്ക്
mr: कॉन्फरेंस ब्रिज - Fedora Talk
nl: Conferentie Brug - Fedora Talk
or: ଆଲୋଚନା ମାଧ୍ୟମ - Fedora ବାର୍ତ୍ତାଳାପ
pa: ਕਾਨਫਰੰਸ ਬਰਿੱਜ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: Mostek konferencji - Fedora Talk
ru: Конференция Использование Fedora Talk
te: కాన్ఫెరెన్స్ బ్రిడ్జ్ - Fedora Talk

source: Fedora Talk Conferencing
bn_in: Fedora Talk কনফারেন্স ব্যবস্থা
cs: Fedora Talk konference
de: Fedora Talk Konferenzen
es: Fedora Talk en conferencia
fa: کنفرانسی فدورا گپ
gu: Fedora Talk પરિષદ
hi: Fedora टॉक कंफरेंसिग
hu: Csoportos Fedora Beszélő
it: Conferenze in Fedora Talk
ja: Fedora Talk 会議
kn: ಫೆಡೋರ ಟಾಕ್ ಕಾನ್ಫರೆನ್ಸಿಂಗ್
ml: ഫെഡോറ ടോക്ക് കോണ്‍ഫറന്‍സിങ്
mr: Fedora Talk कॉन्फरेंसींग
nl: Fedora Talk Conferentie
or: Fedora ବାର୍ତ୍ତାଳାପ ଆଲୋଚନା
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਕਾਨਫਰੰਸ
pl: Konferencje za pomocą Fedora Talk
pt: Conferência Fedora Talk
ru: Конференции Fedora Talk
ta: Fedora Talk கலந்தாய்கிறது
te: Fedora Talk కాన్ఫెరెన్సింగ్

source: Fedora community members are privileged with several VOIP conference rooms. Below is a list of the available conference rooms and their numbers.
as: Fedora সম্প্ৰদায়ৰ সদস্যক বহুতো VOIP মহাসভাৰ কক্ষৰ বিশেষ সুবিধা আছে । তলত মহাসভাৰ কক্ষ আৰু সেইসমূহৰ নম্বৰ দিয়া হৈছে ।
cs: Členové komunity Fedora mají privilegia v několika VOIP konferenčních místnostech. Níže je seznam dostupných konferenčních místností a jejich čísla.
de: Den Fedora Community-Mitgliedern stehen mehrere VoIP-Konferenzräume zur Verfügung. Unten befindet sich eine Liste der verfügbaren Konferenz-Räumen und ihrer Nummern.
hu: A Fedora közösség tagjai számos VOIP konferencia termet használhatnak. Az alábbi lista mutatja az elérhető konferencia termeket, és azok számát.
kn: ಫೆಡೋರ ಸಮುದಾಯದ ಸದಸ್ಯರುಗಳಿಗಾಗಿ ಹಲವಾರು VOIP ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ಗಳನ್ನು ಒದಗಿಸಲಾಗಿದೆ. ಲಭ್ಯವಿರುವ ಇಂತಹ ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ಗಳನ್ನು ಹಾಗು ಅವುಗಳ ಸಂಖ್ಯೆಗಳನ್ನು ಈ ಕೆಳಗೆ ನೀಡಲಾಗಿದೆ.
or: Fedora ସମ୍ପ୍ରଦାୟର ସଦସ୍ୟମାନେ ଅନେକ VOIP ଆଲୋଚନା ଗୃହଗୁଡ଼ିକ ସହିତ ସମ୍ପୃକ୍ତ। ନିମ୍ନରେ ଉପଲବ୍ଧ ଆଲୋଚନା ଗୃହ ଏବଂ ସେମାନଙ୍କର କ୍ରମସଂଖ୍ୟାର ତାଲିକା ଦିଆହୋଇଛି।
pa: ਫੇਡੋਰੀ ਕਮਿਊਨਿਟੀ ਮੈਂਬਰਾਂ ਨੂੰ ਕੁਝ VOIP ਕਾਨਫਰੰਸ ਰੂਮਾਂ ਲਈ ਮਨਜੂਰੀ ਹੈ। ਹੇਠਾਂ ਉਪਲੱਬਧ ਰੂਮ ਅਤੇ ਉਹਨਾਂ ਦੇ ਨੰਬਰਾਂ ਦੀ ਸੂਚੀ ਦਿੱਤੀ ਗਈ ਹੈ।

source: Sub-Project Conference Rooms
as: উপ-প্ৰকল্পৰ মহাসভাৰ কক্ষ
bn_in: সাব-প্রজেক্টের কনফারেন্স রুম
cs: Pod-projektové konferenční místnosti
de: Unterprojekte-Konferenz-Räume
es: Salas de conferencia de sub-proyectos
fa: اتاق های کنفرانس زیر-پروژه
gu: ઉપ-પ્રોજેક્ટ પરિષદ રુમો
hi: उप प्रोजेक्ट कान्फरेंस कक्ष
hu: Részterv konferencia termek
it: Conference Room di sotto-progetti Fedora
ja: サブプロジェクト会議室
kn: ಉಪ-ಪರಿಯೋಜನೆ ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ಗಳು
ml: ഉപ-സംരംഭങ്ങള്‍ക്കുള്ള കോണ്‍ഫറന്‍സ് റൂമുകള്‍
mr: उप-प्रकल्प कॉन्फरेंस कक्ष
nl: Sub-Project·Conferentie·Kamers
or: ଉପ-ପ୍ରକଳ୍ପ ଆଲୋଚନା ଗୃହ
pa: ਸਬ-ਪਰੋਜੈਕਟ ਕਾਨਫਰੰਸ ਰੂਮ
pl: Pokoje konferencji podprojektów
pt: Sub-Projecto Salas de Conferência
ru: Комнаты для конференций дочерних проектов
ta: துணை-திட்ட கலந்தாய்வு அறைகள்
te: ఉప-ప్రోజెక్టు కాన్ఫెరెన్సు గదులు

source: The following conference bridges are reserved for the following sub-projects. To request a bridge for your sub-project, please create a 'New Ticket' on the fedora infrastructure
as: এই মহাসভাৰ সেতুক এই উপ-প্ৰকল্পসমূহৰ কাৰণে সংৰক্ষিত কৰা হৈছে । আপোনাৰ উপ-প্ৰকল্পৰ কাৰণে সেতু অনুৰোধ কৰিবলৈ, অনুগ্ৰহ কৰি fedora infrastructure এটা 'নতুন টিকেট' সৃষ্টি কৰক
bn_in: নিম্নলিখিত কনফারেন্স ব্রিজগুলি চিহ্নিত সাব-প্রজেক্টের জন্য সংরক্ষিত রয়েছে। কোনো সাব-প্রজেক্টের জন্য নতুন ব্রিজ তৈরি করার জন্য fedora infrastructure-এ 'নতুন টিকেট' দায়ের করুন
cs: Následující konferenční mosty jsou rezervovány pro tyto pod-projekty. Pro požadavek na nový most pro Váš pod-projekt prosím vytvořte 'Nový lístek' na infrastruktuře fedory.
de: Die nachfolgenden Konferenz-Brücken sind für die nachfolgenden Unterprojekte reserviert. Um eine Brücke für Ihr Unterprojekt zu beantragen, eröffnen Sie ein 'Neues Ticket' bei der Fedora-Infrastrutur
es: Los puentes de conferencia listados a continuación están reservados para los siguientes sub-proyectos. Para solicitar un puente para su sub-proyecto, por favor genere un 'Nuevo Ticket' en el sitio de infraestructura de Fedora
gu: નીચેની પરિષદ બ્રિજો એ નીચેનાં ઉપ-પ્રોજેક્ટો માટે વ્યસ્ત થયેલ છે. તમારાં ઉપ-પ્રોજેક્ટ માટે બ્રિજની સૂચના કરવા માટે, મહેરબાની કરીને fedora ઇન્ફ્રાસ્ટ્રક્ચર પર 'New Ticket' બનાવો
hu: A következő konferencia hidakat a következő részterveknek tartjuk fenn. Ha résztervhez hidat igényelne, kérem használja a „New Ticket” menüpontot a Fedora Infrastruktúra
it: Le seguenti conference room sono riservate ai seguenti sottoprogetti. Per richiedere una conference room per il proprio sottoprogetto, si prega di inoltrare richiesta con un 'New Ticket' presso il Fedora Infrastucture
ja: 以下の会議ブリッジは、以下のサブプロジェクト向けに予約されています。あなたのサブプロジェクト向けにブリッジを要求するには、Fedora インフラストラクチャーにおいて '新規チケット' を作成してください。
kn: ಈ ಕೆಳಗಿನ ಕಾನ್ಫರೆನ್ಸ್ ಸಂಪರ್ಕಬಂಧಗಳನ್ನು ಕೆಳಗೆ ತಿಳಿಸಲಾದ ಉಪ-ಪರಿಯೋಜನೆಗಾಗಿ ಕಾದಿರಿಸಲಾಗಿದೆ. ನಿಮ್ಮ ಉಪ-ಪರಿಯೋಜನೆಗಾಗಿ ಒಂದು ಸಂಪರ್ಕಬಂಧಕ್ಕಾಗಿ ಮನವಿ ಸಲ್ಲಿಸಲು, ದಯವಿಟ್ಟು ಫೆಡೋರ ಇನ್‌ಫ್ರಾಸ್ಟ್ರಕ್ಚರಿನಲ್ಲಿ ಒಂದು 'New Ticket' ಅನ್ನು ಸಲ್ಲಿಸಿ
ml: ഈ കോണ്‍ഫറന്‍സ് ബ്രിഡ്ജുകള്‍ ഇവിടെ പറഞ്ഞിരിക്കുന്ന ഉപ-സംരംഭങ്ങള്‍ക്കായി ഉപയോഗിക്കുന്നു. നിങ്ങളുടെ സംരംഭത്തിനായി ബ്രിഡ്ജ് ആവശ്യപ്പെടുന്നതിനു്, ഫെഡോറാ ഇന്‍ഫ്രാസ്ട്രക്ചറില്‍ ഒരു 'പുതിയ ടിക്കറ്റഅ' തയ്യാറാക്കുക.
mr: खालील कॉन्फरेंस ब्रिजेस् खालील उप-प्रकल्प करीता आरक्षीत आहेत. उप-प्रकल्प करीता ब्रिजसाठी विनंतीकरीता, कृपया फेडोरा इन्फ्रास्ट्रक्चर येथे 'नवीन टिकेट' बनवा
nl: De volgende conferentie bruggen zijn gereserveerd voor de volgende sub-projecten. Om een brug aan te vragen voor je sub-project wordt je verzocht een 'New Ticket' aan te maken bij fedora infrastructure
or: ନିମ୍ନଲିଖିତ ଆଲୋଚନା ପନ୍ଥାଗୁଡ଼ିକ ନିମ୍ନଲିଖିତ ଉପ-ପ୍ରକଳ୍ପଗୁଡ଼ିକ ପାଇଁ ସଂରକ୍ଷିତ ଅଛି। ଆପଣଙ୍କ ଉପ-ପ୍ରକଳ୍ପ ପାଇଁ ଗୋଟିଏ ପନ୍ଥା ଅନୁରୋଧ କରିବାକୁ, ଦୟାକରି fedora ଅନୁଷ୍ଠାନେ ଗୋଟିଏ 'ନୂତନ ଟିକଟ' ନିର୍ମାଣ କରନ୍ତୁ
pa: ਹੇਠਲੇ ਕਾਨਪਰੰਸ ਬਰਿੱਜ ਹੇਠਾਂ ਦਿੱਤੇ ਸਬ-ਪਰੋਜੈਕਟਾਂ ਲਈ ਰਾਖਵੇਂ ਹਨ। ਆਪਣੇ ਸਬ-ਪਰੋਜੈਕਟ ਲਈ ਇੱਕ ਬਰਿੱਜ ਲੈਣ ਲਈ, ਕਿਰਪਾ ਕਰਕੇ ਫੇਡੋਰਾ ਢਾਂਚੇ ਉੱਪਰ ਇੱਕ 'ਨਵੀਂ ਟਿਕਟ' ਬਣਾਓ।
pl: Następujące mostki konferencji są zastrzeżone dla określonych podprojektów. Aby zażądać mostek dla podprojektu, należy utworzyć nowe zgłoszenie za pomocą "New Ticket" na stronie Trac
pt: As seguintes bridges de conferência estão reservadas para os seguintes sub-projectos. Para requerer uma bridge para o seu sub-projecto, por favor crie um "Pedido de Suporte" na infraestrutura do Fedora.
ru: Данные телемосты зарезервированы для следующих дочерних проектов. Что бы создать телемост создайте 'New Ticket' в инфраструктуре Fedora
ta: பின்வரும் கலந்தாய்வு பாலங்கள் எல்லாம் பின்வரும் துணை-திட்டங்களுக்காக முன்பதிவு செய்யப்பட்டுள்ளது. உங்களுடைய துணை-திட்டத்திற்கான ஒரு பாலத்தை கோருவதற்கு, நீங்கள் ஒரு 'புதிய டிக்கெட்டை' fedora உள்ளமைப்பில் உருவாக்க வேண்டும்
te: ఈ క్రింది కాన్ఫెరెన్స్ బ్రిడ్జులు ఈ క్రింది ఉప-ప్రోజెక్టుల కొరకు నిలిపివుంచబడినవి. మీ ఉప-ప్రోజెక్టు కొరకు బ్రిడ్జిను అభ్యర్ధించుటకు, దయచేసి 'కొత్త టికెట్' ను fedora అవస్థాపన(ఇన్ఫ్రాస్ట్రక్చర్) నందు నివేదించుము

source: Sub-project
as: উপ-প্ৰকল্প
bn_in: সাব-প্রজেক্ট
cs: Pod-projekt
de: Unterprojekt
es: Sub-proyecto
fa: زیر-پروژه
gu: ઉપ-પ્રોજેક્ટ
hi: उप प्रोजेक्ट
hu: Részterv
it: Sottoprogetti
ja: サブプロジェクト
kn: ಉಪ-ಪರಿಯೋಜನೆ
ml: ഉപ-സംരംഭം
mr: उप-प्रकल्प
or: ଉପ-ପ୍ରକଳ୍ପ
pa: ਸਬ-ਪਰੋਜੈਕਟ
pl: Podprojekt
pt: Sub-projecto
ru: Дочерний проект
ta: துணை-திட்டம்
te: ఉప-ప్రోజెక్ట్

source: Extension
as: সম্প্ৰসাৰণ
bn_in: এক্সটেনশন
cs: Klapka
de: Erweiterung
es: Extensión
fa: الحاق
gu: એક્સટેન્શન
hi: विस्तार
hu: Mellék
ja: エクステンション
kn: ವಿಸ್ತರಣೆ
ml: എക്സ്റ്റെന്‍ഷന്‍
mr: वाढ
nl: Extentie
or: ବିସ୍ତାର
pa: ਇਕਸਟੈਨਸ਼ਨ
pl: Rozszerzenie
pt: Extensão
ru: Расширение
ta: விரிவாக்கம்
te: పొడిగింపు

source: SIP Address (for soft phones)
as: SIP ঠিকনা (soft phones ৰ কাৰণে)
bn_in: SIP ঠিকানা (সফ্ট-ফোন)
cs: SIP adresa (pro soft telefony)
de: SIP-Adresse (für Softphones)
es: Dirección SIP (para teléfonos de software)
fa: آدرس SIP ( برای تلفن های سافت)
gu: SIP સરનામું (સોફ્ટ ફોનો માટે)
hi: SIP पता (for soft phones)
hu: SIP cím (szoftver telefonokhoz)
it: SIP Address (per soft phone)
ja: SIP アドレス (ソフトウェア電話用)
kn: SIP ವಿಳಾಸ (ಸಾಫ್ಟ್‌ ಫೋನ್‌ಗಳಿಗಾಗಿ)
ml: SIP വിലാസം (സോഫ്റ്റ് ഫോണുകള്‍ക്കായി)
mr: SIP पत्ता (सॉफ्ट फोन्स् करीता)
nl: SIP·Adres·(voor·soft·phones)
or: SIP ଠିକଣା (ସଫ୍ଟ ଫୋନଗୁଡ଼ିକ ପାଇଁ)
pa: SIP ਐਡਰੈੱਸ (ਸਾਫਟ ਫੋਨਾਂ ਲਈ)
pl: Adres SIP (dla telefonów programowych)
pt: Endereço SIP (para soft phones)
ru: SIP Address (для программных телефонов)
ta: SIP முகவரி (soft phones காக)
te: SIP చిరునామా (సాఫ్ట్ ఫోన్స్ కొరకు)

source: Infrastructure
as: আন্তঃগাঁথনি
bn_in: ইনফ্রাস্ট্রাকচার
cs: Infrastruktura
de: Infrastruktur
es: Infraestructura
fa: سازمان
gu: ઇન્ફ્રાસ્ટ્રક્ચર
hi: बुनियादी ढांचा
hu: Infrastruktúra
ja: インフラストラクチャー
kn: ಸಂಪನ್ಮೂಲ
ml: ഇന്‍ഫ്രാസ്ട്രക്ചര്‍
mr: इन्फ्रास्ट्रक्चर
nl: Infrastructuur
or: ଅବସଂରଚନା
pa: ਢਾਂਚਾ
pl: Infrastruktura
pt: Infraestrutura
ru: Инфраструктура
ta: கட்டமைப்பு
te: అవస్థాపన

source: Marketing
bn_in: মার্কেটিং
fa: بازاریابی
gu: માર્કેટિંગ
hi: विपणन
hu: Piacozás
ja: マーケティング
kn: ಮಾರ್ಕೆಟಿಂಗ್
ml: മാര്‍ക്കറ്റിങ്
mr: मार्केटींग
or: କିଣାବିକା
pa: ਮਾਰਕੀਟਿੰਗ
ta: சந்தைப்படுத்தல்
te: మార్కెటింగ్

source: Fedora Activity Day
bn_in: Fedora অ্যাক্টিভিটি ডে
cs: Den Fedora Aktivity
es: Día de actividades de Fedora
fa: روز فعالیت فدورا
gu: Fedora પ્રવૃત્તિ દિવસ
hi: फेडोरा गतिविधि दिवस
kn: ಫೆಡೋರ ಆಕ್ಟಿವಿಟಿ ಡೇ
ml: ഫെഡോറ ആക്ടിവിറ്റി ഡേ
mr: Fedora ऍक्टिवीटी डे
nl: Fedora·Activiteiten·Dag
or: Fedora କାର୍ଯ୍ୟକଳାପ ଦିବସ
pa: ਫੇਡੋਰਾ ਐਕਟੀਵਿਟੀ ਡੇ
pl: Dzień aktywności Fedory (FAD)
pt: Fedora Dia de Actividades
ta: Fedora செயல்பாடு தினம்
te: Fedora ఏక్టివిటి డే

source: Documentation
as: আলেখ্যন
bn_in: ডকুমেন্টেশন
cs: Dokumentace
de: Dokumentation
es: Documentación
fa: مستندات
gu: દસ્તાવેજીકરણ
hi: दस्तावेज़ीकरण
ja: ドキュメント
kn: ದಸ್ತಾವೇಜು
ml: വിവരണക്കുറിപ്പു്
mr: दस्तऐवजीकरण
nl: Documentatie
or: ଦଲିଲିକରଣ
pa: ਦਸਤਾਵੇਜ਼ੀ
pl: Dokumentacja
pt: Documentação
ru: Документация
ta: ஆவணம்
te: పత్రికీకరణ

source: Ambassadors
as: দূত
bn_in: অ্যামবেসেডর
cs: Velvyslanci
es: Embajadores
fa: سفرا
gu: ઍમ્બૅસેડરો
hi: एंबेसेडर
ja: アンバサダー
kn: ರಾಯಭಾರಿಗಳು
ml: അംബാസഡര്‍മാര്‍
mr: एम्बॅजडर्स्ज
nl: Ambassadeurs
or: ଆମ୍ବାସାଡରମାନେ
pa: ਅੰਬੈਸਡਰ
pl: Ambasadorzy
pt: Embaixadores
ru: Представители
ta: தூதர்கள்
te: ప్రతినిధులు(అంబాసిడర్స్)

source: General Conference Rooms
as: সাধাৰণ মহাসভাৰ কক্ষ
bn_in: সাধারণ কনফারেন্স রুম
cs: Obecné konferenční místnosti
de: Allgemeine Konferenz-Räume
es: Salas de conferencias generales
fa: اتاق های کنفرانس عمومی
gu: સામાન્ય પરિષદ રુમો
hi: सामान्य कॉन्फरेंस कक्ष
hu: Általános konferencia termek
it: Conference Room Generali
ja: 一般的な会議室
kn: ಸಾಮಾನ್ಯ ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ಗಳು
ml: സാധാരണയുള്ള കോണ്‍ഫറന്‍സ് റൂമുകള്‍
mr: सामान्य कॉन्फरेंस् कक्ष
nl: Algemene·Conferentie·Kamers
or: ସାଧାରଣ ଆଲୋଚନା ଗୃହଗୁଡ଼ିକ
pa: ਆਮ ਕਾਨਫਰੰਸ ਰੂਮ
pl: Ogólne pokoje konferencyjne
pt: Salas de Conferência Gerais
ru: Основные комнаты
ta: பொதுவான கலந்தாய்வு அறைகள்
te: సాధారణ కాన్ఫెరెన్స్ గదులు

source: The following conference bridges can be used by anyone. If you join a bridge and it is already in use, try another bridge.
as: এই মহাসভাৰ সেতুক সকলোৱে ব্যৱহাৰ কৰিব পাৰে । ইতিমধ্যে ব্যৱহৃত কোন সেতুক যোগ কৰিলে, অন্য এটা ব্যৱহাৰ কৰি চাওক ।
bn_in: নিম্নলিখিত কনফারেন্স ব্রিজগুলি যে কোনো ব্যক্তি দ্বারা ব্যবহার করা যাবে। কোনো ব্যস্ত ব্রিজের সাথে সংযোগ স্থাপন করা হলে সেটি ছেড়ে, অন্য একটি ব্রিজ প্রয়োগ করুন।
cs: Následující mosty může užívat kdokoli. Pokud se připojíte k již používanému mostu, zkuste prosím jiný.
de: Die nachfolgenden Konferenz-Brücken können von jedem benutzt werden. Wenn Sie einer Brücke beitreten und sie schon verwendet wird, versuchen Sie es mit einer anderen.
es: Los siguientes puentes de conferencia pueden ser utilizados por cualquiera. Si se une a un puente que ya esté siendo utilizado, intente con uno diferente.
gu: નીચેની પરિષદ બ્રિજો એ કોઇપણ વાપરી શકે છે. જો તમે બ્રિજમાં જોડાવો તો અને તે પહેલેથી વપરાશમાં હોય તો, બીજા બ્રિજનો પ્રયત્ન કરો.
hi: निम्नलिखित कॉन्फरेंस को किसी के द्वारा प्रयोग किया जा सकता है. यदि आप किसी ब्रिज में शामिल होता हैं और यह पहले से प्रयोग में है तो तबतक दूसरे ब्रिज आजमाएँ.
hu: A következő konferencia hidakat bárki használhatja. Ha olyan hídhoz csatlakozik, amit már használnak, próbáljon egy másikat.
it: Le seguenti conference room sono aperte a tutti. Se una room è già completa prova con un'altra.
ja: 以下の会議ブリッジは誰かに利用されている可能性があります。ブリッジに参加していて、すでに使用中ならば、他のブリッジを試してください。
kn: ಈ ಕೆಳಗಿನ ಕಾನ್ಫರೆನ್ಸ್ ಸಂಪರ್ಕಬಂಧಗಳನ್ನು ಯಾರು ಬೇಕಿದ್ದರೂ ಬಳಸಬಹುದಾಗಿದೆ. ನೀವು ಒಂದು ಸಂಪರ್ಕಬಂಧಕ್ಕೆ ಸೇರ್ಪಡೆಗೊಳ್ಳಲು ಬಯಸಿದಾಗ ಅದು ಈಗಾಗಲೆ ಬಳಸಲಾಗುತ್ತಿದ್ದರೆ, ಬೇರೊಂದು ಸಂಪರ್ಕಬಂಧವನ್ನು ಪ್ರಯತ್ನಿಸಿ.
ml: ഈ കോണ്‍ഫറന്‍സ് ബ്രിഡ്ജുകള്‍ ആര്‍ക്കും ഉപയോഗിക്കാം. ഉപയോഗത്തിലുള്ള ഒരു ബ്രിഡ്ജിലാണു് നിങ്ങള്‍ ചേര്‍ന്നതെങ്കില്‍, മറ്റൊരെണ്ണം ശ്രമിക്കുക.
mr: खालील कॉन्फरेंस ब्रिज् कोणिही वापरू शकते. ब्रिजशी जुळवणी केल्यास व आधिपासूनच वापरणीत असल्यास, इतर ब्रिज् वापरून पहा.
nl: De volgende conferentiebruggen kunnen door iedereen gebruikt worden. Indien je een brug wilt gebruiken die al in gebruik is, probeer dan gewoon een andere.
or: ନିମ୍ନଲିଖିତ ଆଲୋଚନା ଗୃହକୁ ସମସ୍ତଙ୍କ ଦ୍ୱାରା ବ୍ୟବହୃତ ହୋଇପାରିବ। ଯଦି ଆପଣ କୌଣସି ଆଲୋଚନା ଗୃହରେ ଯୋଗଦାନ କରୁଛନ୍ତି ଏବଂ ତାହା ପୂର୍ବରୁ ବ୍ୟବହାରରେ ଥାଏ, ତେବେ ଅନ୍ୟ ଏକ ପନ୍ଥାରେ ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਹੇਠਲੇ ਕਾਨਫਰੰਸ ਬਰਿੱਜ ਕੋਈ ਵੀ ਵਰਤ ਸਕਦਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਇੱਕ ਬਰਿੱਜ ਨਾਲ ਜੁੜੇ ਅਤੇ ਇਹ ਪਹਿਲਾਂ ਹੀ ਵਰਤੋਂ ਅਧੀਨ ਹੈ, ਤਾਂ ਹੋਰ ਬਰਿੱਜ ਦੀ ਕੋਸ਼ਿਸ ਕਰੋ।
pl: Następujące mostki konferencji mogą być używane przez każdego. Jeśli użytkownik dołączy do mostka, który jest już używany, musi spróbować innego.
pt: As seguintes bridges de conferência podem ser usadas por qualquer um. Se entrar numa bridge e esta já se encontrar em uso, tente outra bridge.
ru: Следующие телемосты может использовать любой участник. Если телемост занят, попробуйте другой.
ta: பின்வரும் கலந்தாய்வு பாலங்கள் யாராலும் பயன்படுத்தப்படலாம். நீங்கள் பாலத்தில் சேர்ந்தால் இது ஏற்கனவே பயன்பாட்டில் உள்ளது, வேறொரு பாலத்தை முயற்சிக்கவும்.
te: ఈ క్రింది కాన్ఫెరెన్స్ బ్రిడ్జిలు యెవరైనా వుపయోగించవచ్చును. మీరు వొక బ్రిడ్జిని జేర్చితే అది యిప్పటికే వుపయోగంలో వుంటే మరియొక దానిని ప్రయత్నించండి.

source: Room Name
as: কক্ষৰ নাম
bn_in: রুমের নাম
cs: Jméno místnosti
de: Raum-Name
es: Nombre de la sala
fa: نام اتاق
gu: રુમ નામ
hi: कक्ष संख्या
hu: Terem név
it: Nome della room
ja: 部屋名
kn: ರೂಮ್‌ನ ಹೆಸರು
ml: റൂമിന്റെ പേരു്
mr: कक्षाचे नाव
nl: Kamer Naam
or: କୋଠରୀ ନାମ
pa: ਰੂਮ ਨਾਂ
pl: Nazwa pokoju
pt: Nome da Sala
ru: Название комнаты
ta: அறைப் பெயர்
te: గది నామము

source: Conference Room 0
bn_in: কনফারেন্স রুম ০
cs: Konferenční místnost 0
de: Konferenz-Raum 0
es: Sala de conferencia 0
fa: اتاق کنفرانس ۰
gu: પરિષદ રુમ ૦
hi: कॉन्फरेंस कक्ष 0
ja: 会議室 0
kn: ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ 0
ml: കോണ്‍ഫറന്‍സ് റൂം 0
mr: कॉन्फरेंस कक्ष 0
nl: Conferentie Kamer·0
or: ଆଲୋଚନା କଠୋରୀ 0
pa: ਕਾਨਫਰੰਸ ਰੂਮ ੦
pl: Pokój konferencji 0
pt: Sala de Conferência 0
ru: Комната 0
ta: கலந்தாய்வு அறை 0
te: కాన్ఫెరెన్సు గది 0
th: ห้องสนทนา 0

source: Conference Room 1
bn_in: কনফারেন্স রুম ১
cs: Konferenční místnost 1
de: Konferenz-Raum 1
es: Sala de conferencia 1
fa: اتاق کنفرانس ۱
gu: પરિષદ રુમ ૧
hi: कॉन्फरेंस कक्ष 1
ja: 会議室 1
kn: ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ 1
ml: കോണ്‍ഫറന്‍സ് റൂം 1
mr: कॉन्फरेंस कक्ष 1
nl: Conferentie·Kamer·1
or: ଆଲୋଚନା କଠୋରୀ 1
pa: ਕਾਨਫਰੰਸ ਰੂਮ ੧
pl: Pokój konferencji 1
pt: Sala de Conferência 1
ru: Комната 1
ta: கலந்தாய்வு அறை 1
te: కాన్ఫెరెన్సు గది 1
th: ห้องสนทนา 1

source: Conference Room 2
bn_in: কনফারেন্স রুম ২
cs: Konferenční místnost 2
de: Konferenz-Raum 2
es: Sala de conferencia 2
fa: اتاق کنفرانس ۲
gu: પરિષદ રુમ ૨
hi: कॉन्फरेंस कक्ष 2
ja: 会議室 2
kn: ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ 2
ml: കോണ്‍ഫറന്‍സ് റൂം 2
mr: कॉन्फरेंस कक्ष 2
nl: Conferentie Kamer 2
or: ଆଲୋଚନା କଠୋରୀ 2
pa: ਕਾਨਫਰੰਸ ਰੂਮ ੨
pl: Pokój konferencji 2
pt: Sala de Conferência 2
ru: Комната 2
ta: கலந்தாய்வு அறை 2
te: కాన్ఫెరెన్సు గది 2
th: ห้องสนทนา 2

source: Conference Room 3
bn_in: কনফারেন্স রুম ৩
cs: Konferenční místnost 3
de: Konferenz-Raum 3
es: Sala de conferencia 3
fa: اتاق کنفرانس ۳
gu: પરિષદ રુમ ૩
hi: कॉन्फरेंस कक्ष 3
ja: 会議室 3
kn: ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ 3
ml: കോണ്‍ഫറന്‍സ് റൂം 3
mr: कॉन्फरेंस कक्ष 3
nl: Conferentie Kamer 3
or: ଆଲୋଚନା କଠୋରୀ 3
pa: ਕਾਨਫਰੰਸ ਰੂਮ ੩
pl: Pokój konferencji 3
pt: Sala de Conferência 3
ru: Комната 3
ta: கலந்தாய்வு அறை 3
te: కాన్ఫెరెన్సు గది 3
th: ห้องสนทนา 3

source: Conference Room 4
bn_in: কনফারেন্স রুম ৪
cs: Konferenční místnost 4
de: Konferenz-Raum 4
es: Sala de conferencia 4
fa: اتاق کنفرانس ۴
gu: પરિષદ રુમ ૪
hi: कॉन्फरेंस कक्ष 4
ja: 会議室 4
kn: ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ 4
ml: കോണ്‍ഫറന്‍സ് റൂം 4
mr: कॉन्फरेंस कक्ष 4
nl: Conferentie Kamer 4
or: ଆଲୋଚନା କଠୋରୀ 4
pa: ਕਾਨਫਰੰਸ ਰੂਮ ੪
pl: Pokój konferencji 4
pt: Sala de Conferência 4
ru: Комната 4
ta: கலந்தாய்வு அறை 4
te: కాన్ఫెరెన్సు గది 4
th: ห้องสนทนา 4
