Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Password: The password you set in the VoIP section in FAS. (Note that this not necessarily the same as your FAS password)
as: Password: আপুনি FAS ৰ VoIP বিভাগত নিৰ্ধাৰণ কৰা গুপ্তশব্দ (মন কৰিব এইটো আপোনাৰ FAS গুপ্তশব্দৰ দৰে একেই নহয়)
bn_in: পাসওয়ার্ড: FAS-র VoIP বিভাগে নির্ধারিত পাসওয়ার্ড। (উল্লেখ্য, এটি আপনার FAS পাসওয়ার্ড থেকে পৃথক)
cs: Heslo: Heslo, které jste nastavili v VoIP sekci FAS. (Toto nemusí být stejné jako Vaše FAS heslo)
de: Passwort: Das Passwort, welches Sie im VoIP-Abschnitt im FAS angegeben ist. (Beachten Sie, dass dies nicht zwangläufig das gleiche Passwort ist wie Ihr FAS-Passwort)
es: Contraseña: La contraseña establecida en la sección VoIP de FAS. (Fijese que esta no es necesariamente igual que su contraseña FAS)
gu: પાસવર્ડ: પાસવર્ડ કે જે તમે FAS માં VoIP વિભાગમાં સુયોજિત કરો છો. (નોંધો કે જે આ તમારાં FAS પાસવર્ડ જેવો જ હોય એવું જરૂરી નથી)
hi: कूटशब्द: कूटशब्द जिसे आपने VoIP खंड में FAS में सेट किया है. (नोट करें कि यह जरूरी नहीं है कि आपके FAS कूटशब्द के अनुसार हो)
it: Password: La password che impostate nella sezione VoIP nell'account FAS. (Notare che non è necessario che sia uguale all'account FAS)
ja: Password: FAS の VoIP セクションにおいて設定されているパスワード (FAS パスワードと同じである必要はありません)
kn: ಗುಪ್ತಪದ: FAS ನಲ್ಲಿನ VoIP ವಿಭಾಗದಲ್ಲಿ ನೀವು ನಮೂದಿಸಿದ ಗುಪ್ತಪದ. (ಇದು ನಿಮ್ಮ FAS ಗುಪ್ತವಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ)
ml: രഹസ്യവാക്ക്: FAS-ല്‍ VoIP വിഭാഗത്തു് സജ്ജമാക്കുന്ന രഹസ്യവാക്ക്. (ഇതു് നിങ്ങളുടെ FAS രഹസ്യവാക്കായിരിക്കണമെന്നു് നിര്‍ബന്ധമില്ല)
mr: पासवर्ड: FAS मध्ये VoIP विभागात सेट करण्याजोगी पासवर्ड. (लक्षात ठेवा हे पासवर्ड तुमच्या FAS पासवर्ड प्रमाणे नाही)
nl: Wachtwoord: <em>VoIP wachtwoord (deze kan worden gevonden in uw FAS account maar is NIET uw FAS account wachtwoord zelf!)</em>
or: ପ୍ରବେଶ ସଂକେତ: FAS ର VoIP ବିଭାଗରେ ଆପଣ ସେଟ କରିଥିବା ପ୍ରବେଶ ସଂକେତ। (ମନେରଖନ୍ତୁ ଯେ ଏହା ଆପଣଙ୍କର FAS ପ୍ରବେଶ ସଂକେତ ସହିତ ସମାନ ନୁହଁ)
pa: ਪਾਸਵਰਡ: ਪਾਸਵਰਡ ਜੋ ਤੁਸੀਂ FAS ਵਿੱਚ VoIP ਸ਼ੈਕਸ਼ਨ ਵਿੱਚ ਸੈੱਟ ਕੀਤਾ ਹੈ। (ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਜਰੂਰੀ ਨਹੀਂ ਹੈ ਕਿ ਇਹ ਤੁਹਾਡੇ FAS ਪਾਸਵਰਡ ਨਾਲ ਮਿਲਦਾ ਹੋਵੇ)
pl: Hasło: hasło ustawione w sekcji VoIP w FAS (proszę zauważyć, że niekoniecznie to jest to samo hasło, co hasło FAS)
pt: Palavra Passe: A palavra passe que definiu na secção VoIP no FAS. (Note que não é necessariamente a mesma que a sua palavra passe FAS)
ru: Пароль: пароль который вы набрали в разделе VoIP в FAS. (Заметьте, он не обязательно должен быть идентичным вашему паролю в FAS)
ta: கடவுச்சொல்: VoIP பிரிவினுள் FASல் நீங்கள் கடவுச்சொல்லை அமைக்கவும். (உங்களது FAS கடவுச்சொல்லை இந்த குறிப்பிற்கு இது தேவையில்லை)
te: సంకేతపదము: FAS నందు VoIP విభాగమునందు మీరు అమర్చిన సంకేతపదము. (ఇది మీ FAS సంకేతపదము వలె వుండవలసిన అవసరములేదు)
th: รหัสผ่าน: รหัสผ่านที่กำหนดในส่วน VoIP ของ FAS (ซึ่งจะไม่เหมือนกับรหัสบัญชี FAS)

source: Timeout: Set to whatever feels right to you. Otherwise just leave the default.
as: Timeout: আপুনি যি শুদ্ধ ভাবে তাকে লিখক । ন'হ'লে অবিকল্প ৰাখক ।
bn_in: সময়সীমা: নিজের বিবেচনা অনুযায়ী একটি মান নির্ধারণ করুন। অন্যথা, ডিফল্ট মান অপরিবর্তিত রাখুন।
cs: Timeout: Nastavte cokoli co se Vám zdá vhodné. Jinak ponechte implicitníhodnotu.
es: Tiempo de espera: Establezca el que crea que le es conveniente. De lo contrario deje la opción predeterminada
gu: સમયસમાપ્તિ: તમને સાચું લાગેતે ગમે તે સુયોજિત કરો. નહિં તો મૂળભૂતને છોડી દો.
hi: समय समाप्त: जो आप समझते हैं वह भरें. अन्यथा तयशुदा के रूप में छोड़ दें.
it: Timeout: Impostare a qualsiasi valore sia giusto per voi. Altrimenti lascare il valore preimpostato.
ja: Timeout: 適切な値を設定してください。とくに無ければデフォルトのままにしておきます。
kn: ಕಾಲಾವಧಿ ತೀರಿಕೆ: ನಿಮಗೆ ಏನು ಸರಿ ಎಂದು ತೋಚುತ್ತದೆ ಅದನ್ನು ನಮೂದಿಸಿ. ಇಲ್ಲದೆ ಹೋದಲ್ಲಿ ಇದನ್ನು ಪೂರ್ವನಿಯೋಜಿತ ಮೌಲ್ಯದಲ್ಲೆ ಇರಲು ಬಿಡಿ.
ml: Timeout: നിങ്ങളുടെ ഇഷ്ടമനുസരിച്ചു് സജ്ജമാക്കുക. അല്ലെങ്കില്‍ സ്വതവേയുള്ളതാക്കുക.
mr: वेळसमाप्ती: योग्य त्याप्रमाणे सेट करा. अन्यथा मुलभूत प्रमाणे सेट करा.
nl: Timeout: Laat maar op de default staan, tenzij er een rede is om dat niet te doen.
or: ସମୟ ସମାପ୍ତ: ଆପଣ ଯାହା ଠିକ ବୋଲି ଅନୁଭବ କରନ୍ତି। ଅନ୍ୟଥା ପୂର୍ବନିର୍ଧାରିତ ଭାବରେ ଛାଡ଼ିଦିଅନ୍ତୁ।
pa: ਟਾਈਮਆਉਟ: ਜੋ ਤੁਹਾਨੂੰ ਚੰਗਾ ਲੱਗਦਾ ਹੈ ਸੈੱਟ ਕਰੋ। ਨਹੀਂ ਤਾਂ ਮੂਲ ਹੀ ਛੱਡ ਦਿਓ।
pl: Czas oczekiwania: można to ustawić na taką wartość, jaka wydaje się właściwa. W innym przypadku należy zostawić wartość domyślną.
pt: Tempo Limite: Defina o que achar correcto. Caso contrário, deixe por defeito.
ru: Тайм-аут: Установите всё, что кажется вам правильным. В противном случае просто оставьте всё по умолчанию.
ta: Timeout: உங்களுக்கு எது சரியென்று தோன்றுகிறதோ அதை அமைக்கவும். இல்லெனில் முன்னிருப்பை விட்டு விடவும்.
te: సమయముగింపు: మీకు ఏది సరనిపిస్తే అది అమర్చుము. లేకపోతే అప్రమేయం వదులుము.
th: หมดเวลา: ปรับได้ตามสบาย หรือใช้ค่าปริยาย

source: Enable account: Be sure this is checked!
as: Enable account: নিশ্চিত কৰিব এইটো নিৰ্ব্বাচন কৰা হৈছে!
bn_in: অ্যাকাউন্ট সক্রিয় করুন: এটি নির্বাচন করা আবশ্যক!
cs: povolit účet: ujistěte se že je účet povolen!
de: Konto aktivieren: Versichern Sie sich, dass dies ausgewählt ist!
es: Habilitar cuenta: ¡Asegúrese que esta opción esté seleccionada!
fa: فعال کردن حساب: مطمئن باشید این تیک خورده باشد!
gu: સક્રિય ખાતુ: ખાતરી કરો કે આ ચકાસેલ છે!
hi: खाता सक्रिय करें: निश्चित करें कि यह जांचा हुआ है!
it: Abilita account: fate attenzione che sia selezionato!
ja: Enable account: 必ずチェックしてください！
kn: ಖಾತೆಯನ್ನು ಶಕ್ತಗೊಳಿಸು: ಇದನ್ನು ಗುರುತು ಹಾಕಲಾಗಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ!
ml: അക്കൌണ്ട് സജ്ജമാക്കുക: ഇതു് പരിശോധിച്ചെന്നുറപ്പാക്കുക!
mr: खाते कार्यक्षम करा: हे तपासले याची खात्री करा!
nl: Enable account: Niet vergeten deze aan te vinken!
or: ଖାତାକୁ ସକ୍ରିୟ କରନ୍ତୁ: ନିଶ୍ଚିତ ହୁଅନ୍ତୁ ଯେ ଏହାକୁ ଯାଞ୍ଚ କରାସରିଛି!
pa: ਖਾਤਾ ਯੋਗ: ਜਾਂਚ ਕਰੋ ਕੀ ਇਹ ਚੁਣਿਆ ਹੈ!
pl: Włączenie konta: należy się upewnić, że jest zaznaczone.
pt: Activar conta: Certifique-se de este está marcado!
ru: Включить аккаунт: Убедитесь что это отмечено!
ta: செயல்படுத்தக்கூடிய கணக்கு: இது சரிபார்க்கப்பட்டது என உறுதியுடன் இருக்கவும்!
te: ఖాతాను చేతనముచేయి: ఇది చెక్ అయి వుండునట్లు చూచుకొనుము!
th: เปิดใช้งานบัญชี: อย่าลืมเลือก!

source: When selecting "OK", you will get back the account screen. You can check if everything worked out well by checking the status in the "Status" column.
as: "ঠিক আছে" নিৰ্ব্বাচন কৰিলে, আপুনি হিচাপৰ পৰ্দ্দা আকৌ পাব । সকলো ঠিকেই কাম কৰিছে নে নাই আপুনি পৰীক্ষা কৰিব পাৰে "অৱস্থা" স্তম্ভত অৱস্থা পৰীক্ষা কৰি ।
bn_in: "OK" নির্বাচিত হলে অ্যাকাউন্টের পর্দা পুনরায় প্রদর্শন করা হবে। প্রস্তুতি সফল হয়েছে কিনা জানার জন্য "Status" কলামের মান পরিদর্শন করুন।
cs: V okamžiku kdy vyberete "OK " budete navráceni na obrazovku s účty. Můžetezkontrolovat, že všechno funguje tím, že se podíváte do sloupce "Status".
es: Cuando seleccione "OK", volverá a la pantalla de cuenta. Puede verificar comprobar si todo funciona bien comprobando el estado en la columna "Estado".
gu: જ્યારે "બરાબર" ને પસંદ કરી રહ્યા હોય ત્યારે, તમે ખાતા સ્ક્રીનને પાછા મેળવશો. તમે ચકાસી શકો છો જો "પરિસ્થિતિ" સ્તંભમાં પરિસ્થિતિને ચકાસીને બધુ બરાબર ચાલે છે.
hi: जब "ठीक" को चुना जाता है, आप खाता स्क्रीन पर लौटेंगे. आप जांच सकते हैं कि हर कुछ ठीक काम कर रहा है "स्थिति" स्तंभ पर की स्थिति से.
it: Premi "OK" per tornare alla finestra account. Puoi verificare la condizione della registrazione controllando la colonna "Stato".
ja: 「OK」を選ぶとき、あなたは後ろに顧客スクリーンを手に入れます。あなたは、すべてが「ステータス」列でステータスをチェックすることによってよくうまくいったかどうか調べることができます。
kn: "ಸರಿ" ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿದಾಗ, ನಿಮ್ಮ ಖಾತೆಯ ತೆರೆಯು ಮರಳಿ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ. "Status" (ಸ್ಥಿತಿ) ಕಾಲಂನಲ್ಲಿನ ಸ್ಥಿತಿಯನ್ನು ಪರೀಕ್ಷಿಸುವ ಮೂಲಕ ಎಲ್ಲವೂ ಸರಿಯಾಗಿದೆಯೆ ಎಂದು ನೀವು ಪರೀಕ್ಷಿಸಿ ಖಾತ್ರಿಪಡಿಸಿಕೊಳ್ಳಬಹುದು.
ml: "ശരി" തെരഞ്ഞെടുക്കുമ്പോള്‍ നിങ്ങള്‍ക്കു് അക്കൌണ്ട് സ്ക്രീന്‍ തിരികെ ലഭിക്കുന്നു. "അവസ്ഥ" നിരയിലൂടെ നിങ്ങള്‍ക്കു് എല്ലാം മനസ്സിലാക്കുവാന്‍ സാധിക്കുന്നു.
mr: "OK" नीवडतेवेळी, तुम्हाला खाते पडदा आढळेल. "Status" स्तंभातील स्थिती तपासून सर्व काही योग्यरित्या कार्यरत झाले याची तपासणी करू शकता.
nl: Door "OK", aan te klikken komt u terug in het account scherm. U kunt kijken of alle instellingen goed staan door de status in de "Status" kolom te controleren.
or: "OK" କୁ ବାଛିବା ସମୟରେ, ଆପଣ ଖାତା ପରଦାକୁ ପାଇପାରିବେ। "Status" ସ୍ତମ୍ଭରେ ଆପଣ ସବୁକିଛି ଠିକ ଭାବରେ ଚାଲୁଅଛି କି ନାହିଁ ତାହା ଯାଞ୍ଚ କରିପାରିବେ।
pa: ਜਦੋਂ "ਠੀਕ ਚੁਣਦੇ ਹੋ", ਤੁਸੀਂ ਖਾਤਾ ਸਕਰੀਨ ਤੇ ਜਾਓਗੇ। ਤੁਸੀਂ "ਹਾਲਤ" ਕਾਲਮ ਵਿੱਚ ਹਾਲਤ ਚੁਣ ਸਕਦੇ ਹੋ ਜੇ ਸਭ ਕੁਝ ਠੀਕ ਚਲਦਾ ਹੈ।
pl: Po naciśnięciu przycisku "OK", należy wrócić do ekranu konta. Można sprawdzić, czy wszystko dobrze działa przez sprawdzenie stanu w kolumnie "Stan".
pt: Ao seleccionar "OK", voltará ao ecrã de contas. Pode verificar se tudo correu bem, verificando o estado na coluna "Status".
ru: После выбора "ОК" вы вернётесь к окну аккаунта. Вы можете проверить всё ли хорошо работало, отметив статус в колонке "Статус".
ta: "சரி"ஐ தேர்ந்தெடுக்கும் போது, கணக்கு திரையை நீங்கள் பெறுவீர்கள். நிரலின் நிலையும் பணிபுரிந்த அனைத்தையும் "நிலையை" சரிபார்க்கவும்.
te: "సరె" యెంపికచేసినప్పుడు, మీరు ఖాతా తెరను పొందుతారు. మీరు "స్థితి" నిలువువరుస నందలి స్థితిని పరిశీలించి మీరు అన్నీ పనిచేస్తున్నాయో లేదో పరిశీలించవచ్చును.
th: เมื่อกด "ตกลง" คุณจะกลับไปยังหน้าบัญชี และสามารถตรวจสอบได้ว่าใช้การได้หรือไม่โดยดูสถานะในคอลัมน์ "สถานะ"

source: You are done. You can enter sip:extension or sip:fasusername@fedoraproject.org to call. You can find your extension in the VoIP section of FAS.
as: সম্পূৰ্ণ হ'ল । কল কৰিবলৈ আপুনি sip:extension বা sip:fasusername@fedoraproject.org দিব পাৰে । আপুনি নিজৰ এক্সটেঞ্চন FAS ৰ VoIP বিভাগত পাব ।
bn_in: প্রস্তুতি সমাপ্ত। কল করার জন্য sip:extension অথবা sip:fasusername@fedoraproject.org ব্যবহার করুন। FAS-র VoIP বিভাগে আপনার এক্সটেনশন প্রাপ্ত করা যাবে।
cs: Jste hotovi. Chcete-li volat zadejte sip:klapka nebo sip:fasusername@fedoraproject.Svoji klapku můžete najít v VoIP sekci FAS.
es: Listo. Puede ingresar sip:extensión o sip:nombredeusuariofas@fedoraproject.org para realizar una llamada. Puede encontrar el número de su extensión en la sección VoIP de FAS.
gu: તમે પૂર્ણ કર્યુ. તમે કોલ કરવા માટે sip:extension અથવા sip:fasusername@fedoraproject.org દાખલ કરી શકો છો. તમે FAS નાં VoIP વિભાગમાં તમારા ઍક્સટેન્શનને શોધી શકો છો.
hi: काम पूरा हो गया. आप sip:extension या sip:fasusername@fedoraproject.org दाखिल कर सकते हैं.कॉल करने के लिए. आप अपने एक्सटेंशन को FAS के VoIP में ढूँढ़ सकते हैं.
it: Finito. Potete inserire sip:estensione oppure sip:fasusername@fedoraproject.org per chiamare. E' possibile trovare le vostre estensioni nella sezione VoIP del FAS.
ja: これで完了です。電話するには sip:extension または sip:fasusername@fedoraproject.org を入力します。FASのVoIPセクションにおいて内線を確認できます。
kn: ನಿಮ್ಮ ಸಿದ್ಧತೆ ಪೂರ್ಣಗೊಂಡಿದೆ. ಕರೆ ಮಾಡಲು sip:extension ಅಥವ sip:fasusername@fedoraproject.org ಅನ್ನು ನಮೂದಿಸಿ. ನಿಮ್ಮ ಎಕ್ಸ್‌ಟೆನ್ಶನ್‌ ಅನ್ನು FAS ನಲ್ಲಿನ VoIP ವಿಭಾಗದಿಂದ ಪಡೆದುಕೊಳ್ಳಬಹುದು.
ml: പൂര്‍ത്തിയായി. വിളിക്കുന്നതിനായി sip:extension അല്ലെങ്കില്‍ sip:fasusername@fedoraproject.org നല്‍കാം. FAS-നുള്ള VOIP വിഭാഗത്തു് നിങ്ങള്‍ക്കു് എക്സ്റ്റന്‍ഷന്‍ ലഭ്യമാണു്.
mr: तुमचे कार्य झाले. तुम्ही sip:extension देऊ शकता किंवा करण्यासाठी sip:fasusername@fedoraproject.org करू शकता. FAS च्या VoIP विभागात तुम्हाला एक्सटेंशन आढळेल.
nl: U bent klaar. Om te bellen kunt u sip:extension of sip:fasusername@fedoraproject.org invullen. U kunt uw eigen extensie vinden in de VoIP sectie van FAS.
or: ଆପଣଙ୍କ କାର୍ଯ୍ୟ ସମାପ୍ତ ହୋଇଛି। ଆପଣ କଲ କରିବା ପାଇଁ sip:extension ଅଥବା sip:fasusername@fedoraproject.org ଭରଣ କରିପାରିବେ। FAS ର VoIP ବିଭାଗରେ ଆପଣ ଅନୁଲଗ୍ନ ଖୋଜିପାଇବେ।
pa: ਤੁਸੀਂ ਮੁਕੰਮਲ ਕਰ ਦਿੱਤਾ ਹੈ। ਤੁਸੀਂ ਜਾਂ ਤਾਂ sip:extension ਜਾਂ sip:fasusername@fedoraproject.org ਭਰ ਸਕਦੇ ਹੋ। ਤੁਸੀਂ ਆਪਣੀ ਐਕਸਟੈਂਸ਼ਨ ਨੂੰ FAS ਦੇ VoIP ਸ਼ੈਕਸ਼ਨ ਵਿੱਚ ਲੱਭ ਸਕਦੇ ਹੋ।
pl: To już wszystko. Można podać sip:rozszerzenie lub sip:nazwa_użytkownika_fas@fedoraproject.org, aby zadzwonić. Można znaleźć rozszerzenie w sekcji VoIP FAS.
pt: Está feito. Pode digitar sip:extensão ou sip:nomedeutilizadorfas@fedoraproject.org para chamar. Pode encontrar a sua extensão na secção VoIP do FAS.
ru: Вы закончили. Вы можете ввести sip:расширение или sip:fasимяпользователя@fedoraproject.org для звонка. Вы можете найти своё расширение в VoIP отделе в FAS.
ta: நீங்கள் செய்து முடித்துவிட்டீர்கள். நீங்கள் சிப்பை உள்ளிடலாம்:விரிவாக்கம் அல்லது சிப்: அழைப்பதற்கு fasusername@fedoraproject.org. VoIP பிரிவில் FASஆல் நீங்கள் உங்களது விரிவாக்கத்தை தேடலாம்.
te: పని అయ్యింది. మీరు sip:extension లేదా sip:fasusername@fedoraproject.org ప్రవేశపెట్టవచ్చును. మీరు మీ పొడిగింపును FAS నందలి VoIP విభాగమునందు కనుగొనవచ్చును.
th: ตอนนี้เสร็จแล้ว คุณสามารถป้อน sip:หมายเลข หรือ sip:ชื่อผู้ใช้@fedoraproject.org เพื่อโทรออกได้ โดยสามารถหาหมายเลขตัวเองได้จากหน้า VoIP ใน FAS

source: Testing the setup
as: প্ৰতিষ্ঠা পৰীক্ষা কৰা
bn_in: প্রস্তুত করা ব্যবস্থার পরীক্ষণ
ca: Verificació de la configuració
cs: Testování nastavení
da: Afprøv opsætningen
de: Die Einrichtung testen
es: Verificando la configuración
fa: در حال آزمایش تنظیمات
gu: સુયોજન ને ચકાસી રહ્યા છે
hi: सेटअप की जाँच
hu: Beállítás kipróbálása
it: Verificare le impostazioni
ja: 設定のテスト
kn: ಸೆಟ್‌ಅಪ್ ಅನ್ನು ಪರೀಕ್ಷಿಸುವಿಕೆ
ml: ക്രമികരണം എങ്ങനെ പരീക്ഷിക്കാം
mr: मांडणीची चाचणी करत आहे
nl: De setup testen
or: ସ୍ଥାପନ ବ୍ୟବସ୍ଥାକୁ ପରୀକ୍ଷା କରୁଅଛି
pa: ਸੈੱਟਅੱਪ ਦੀ ਜਾਂਚ ਹੋ ਰਹੀ ਹੈ
pl: Testowanie ustawień
pt: Testando a configuração
pt_br: Testando a configuração
ru: Тестирование настроек
sv: Prova inställningarna
ta: அமைவை சோதித்தல்
te: అమర్పును పరిశీలిస్తున్నది
th: ทดสอบการตั้งค่า

source: Perhaps the most difficult aspect of VOIP for new users is troubleshooting issues. Please see <a href="./troubleshooting">troubleshooting</a> for more help. The best way to test is to call one of the actual dial in numbers listed on the <a href="/">main page</a> and dial your own extension. Users will be able to hear what they sound like on both ends and determine if there is an echo, static, or other issue.
as: নতুন ব্যৱহাৰকৰোঁতাৰ বাবে VOIP সৰ্বাধিক সমস্যা হৈছে সমস্যাৰ সমাধান । সহায়ৰ বাবে <a href="/troubleshooting">troubleshooting</a> চাওক । পৰীক্ষা কৰাৰ সৰ্বোত্তম উপায় হ'ল এটা প্ৰকৃত dial in সংখ্যালৈ কল কৰা যি <a href="/">মূখ্য পৃষ্ঠাত</a> আছে আৰু নিজৰ এক্সটেন্সন dial কৰা । ব্যৱহাৰকৰোঁতাই নিজৰ ধ্বনি শুনিব পাৰিব আৰু এটা echo, static, বা অন্য সমস্যা ধৰিব পাৰিব ।
bn_in: VOIP-র নতুন ব্যবহারকারীরা বিভিন্ন সমস্যার সমাধান খুঁজতে হিমশিম খেয়ে যান। এই সমস্যাগুলি সমাধানের প্রণালী জানার জন্য <a href="/troubleshooting">সমস্যা সমাধান</a> সংক্রান্ত বিভাগটি পড়ুন। পরীক্ষা করার সবচেয়ে সহজ উপায়, <a href="/">প্রধান পৃষ্ঠায়</a> উপস্থিত ডায়াল-ইন সংখ্যাগুলির মধ্যে একটি সংখ্যায় কল করুন ও আপনার জন্য বরাদ্দ এক্সটেনশন সংখ্যায় ডায়াল করুন। ব্যবহারকারীরা উভয় প্রান্তে নিজেদের আওয়াজ শুনে প্রতিধ্বনি, স্ট্যাটিক প্রভৃতি সমস্যার উপস্থিতি সহজেই সনাক্ত করতে পারবেন।
cs: Snad nejtěžší jsou pro nové uživatele problémy spojené s odstraňováním chyb. Pro více informací a pomoc se podívejte na<a href="/troubleshooting">odstraňování chyb</a>. Nejlepší způsob jak otestovat spojení je zavolat na jedno z vytáčecích čísel jejichž seznam je na <a href="/troubleshooting">odstraňování chyb</a>a pak zadat svou vlastní klapku. Uživatel bude schopen slyšet sám sebe na druhé straně a určit, zda se neobjevují přeslechy, echa nebo jiné problémy.
de: Möglicherweise ist die Fehlersuche für neue Benutzer von VoIP die schwierigste Aufgabe. Bitte lesen Sie <a href="./troubleshooting">Fehlersuche</a> für weitere Informationen. Der beste Weg für eine Prüfung ist, eine der aktuellen Einwahlnummern von der <a href="/">Homepage</a> zu verwenden und die eigene Durchwahl anzurufen. Die Benutzer sind dann in der Lage, zu hören, wie sie an beiden Enden klingen und festzustellen, ob es ein Echo oder andere Probleme gibt.
es: Para los nuevos usuarios, tal vez el aspecto más difícil de VoIP sea el de poder solucionar los problemas cotidianos. Por favor visite <a href="/troubleshooting">Resolución de problemas</a> para obtener más ayuda. La mejor manera para verificar su configuración es intentar comunicarse con alguno de los números de marcado entrante listados en la <a href="/">página principal</a> y marcar su propia extensión. Los usuarios serán capaces de escucharse en ambos extremos y determinar si existe eco, estática o cualquier otro problema.
gu: કદાચ મોટેભાગે મુશ્કેલ આશા VOIP ની નવા વપરાશકર્તા ઓ માટે સમસ્યા નિવારણ મુદ્દાઓ છે. વધારે મદદ માટે મહેરબાની કરીને <a href="./troubleshooting">મુશ્કેલીનિવારણ</a> ને જુઓ. ચકાસવાનો સારામાં સારો રસ્તો એ <a href="/">મુખ્ય પાંનુ</a> પર યાદી થયેલ નંબરોમાં અસલ ડાયલ ની એક કોલ કરવા માટે છે અને પોતાનાં એક્સટેન્શન ને ડાયલ કરો. વપરાશકર્તા સાંભળવા માટે સક્ષમ છે બંને ના અંત પર તેઓને શું સાઉન્ડ ગમે છે અને જો echo, સ્થિર, અથવા બીજા મુદ્દા હોય તો નક્કી કરો.
hi: संभवतः नए उपयोक्ता के लिए VOIP का सबसे कठिन पहलू किसी समस्या का विघ्ननिवारण है. कृपया <a href="/troubleshooting">विघ्ननिवारण</a> को अधिक मदद के लिए देखें. सबसे बढ़िया मदद यह है कि आप वास्तविक डायल इन संख्या के लिए डायल करें जो <a href="/">मुख्य पृष्ठ</a> पर सूचीबद्ध है और अपना एक्सटेंशन डायल करें. उपयोक्ता सुनने में समर्थ होंगे कि वे दोनों सिरे पर क्या सुनना चाहते हैं और निर्धारित करेंगे कि क्या कोई प्रतिध्वनि, स्थैतिक या कोई दूसरी समस्या है.
it: Per i nuovi utenti, forse l'aspetto più difficile del VoIP riguarda la risoluzione dei problemi. Per maggiori aiuti vedi la pagina <a href="/troubleshooting">risoluzione dei problemi</a>. Il migliore modo per fare test è chiamare i numeri elencati nella <a href="/">pagina principale</a> e chiamare la propria extension. Ci si può ascoltare come se si fosse collegati ad un altro telefono, determinare se c'è eco, se è inattivo o se ci sono altri problemi.
ja: 新しいユーザーにとって VOIP で最も難しい事はトラブルーシューティングです。 ヘルプが必要な場合は、<a href="/troubleshooting">トラブルシューティング</a> をご覧ください。 テストするには、<a href="/">メインページ</a>のダイアルイン番号の 1 つに電話し、自分のエクステンションを入力するのがよいでしょう。通話の両側の音を聞くことができ、エコーや雑音、その他の問題がないか確認できます。
kn: VOIP ನ ಹೊಸ ಬಳಕೆದಾರರಿಗೆ ಎದುರಾಗುವ ಅತಿ ದೊಡ್ಡ ಸಮಸ್ಯೆ ಎಂದರೆ, ಅದರಲ್ಲಿ ತೊಂದರೆ ಎದುರಾದಾಗ ಅದನ್ನು ಸರಿಪಡಿಸುವುದು. ಇನ್ನಷ್ಟು ನೆರವಿಗಾಗಿ ದಯವಿಟ್ಟು <a href="/troubleshooting">ತೊಂದರೆ ನಿವಾರಣೆ</a> ಅನ್ನು ನೋಡಿ. ಪರೀಕ್ಷಿಸಲು ಸರಿಯಾದ ಮಾರ್ಗಗವೆಂದರೆ <a href="/">ಮುಖ್ಯ ಪುಟ</a>ದಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ಒಂದು ಸಂಖ್ಯೆಯನ್ನು ಡಯಲ್ ಮಾಡುವುದು ಹಾಗು ನಂತರ ನಿಮ್ಮದೆ ಎಕ್ಸ್‍ಟೆನ್ಶನ್ ಅನ್ನು ಡಯಲ್ ಮಾಡುವುದು ಆಗಿದೆ. ಎರಡೂ ಬದಿಯಲ್ಲಿಯೂ ಬಳಕೆದಾರರು ತಾವೆ ಇದ್ದಂತೆ ಧ್ವನಿ ಕೇಳಿಸುತ್ತದೆ ಹಾಗು ಈ ಮೂಲಕ ಯಾವುದಾದರೂ ಪ್ರತಿಧ್ವನಿ, ಸ್ಟಾಟಿಕ್ ಅಥವ ಇತರೆ ತೊಂದರೆಗಳು ಇವೆಯೆ ಎಂದು ಪತ್ತೆ ಹಚ್ಚಬಹುದಾಗಿದೆ.
ml: പുതിയ ഉപയോക്താക്കള്‍ക്കു് VOIP-ല്‍ എന്തെങ്കിലും പ്രശ്നങ്ങള്‍ ഉണ്ടായാല്‍ അവ പരിഹരിക്കുവാന്‍ പ്രയാസമുണ്ടാവാം. കൂടുതല്‍ സഹായത്തിനായി <a href="/troubleshooting">ട്രബിള്‍ഷൂട്ടിങ്</a> കാണാം. <a href="/">പ്രധാന താളില്‍</a> പറഞ്ഞിരിക്കുന്ന ഡയല്‍ ഇന്‍ നമ്പറുകളില്‍ വിളിച്ചു് നിങ്ങളുടെ സ്വന്തം എക്സ്റ്റെന്‍ഷനില്‍ വിളിച്ചു് പരീക്ഷിക്കുന്നതാണു് ഏറ്റവും ഉത്തമം. അങ്ങനെ ഇരുവശത്തുള്ളവര്‍ക്കും കണക്ഷനില്‍ മറ്റെന്തെങ്കിലും പ്രശ്നമോ തടസ്സങ്ങളോ ഉണ്ടോ എന്നു് അറിയാം.
mr: नविन वापरकर्ता करीता VoIP चे सर्वात कठिण धोरण म्हणजे ट्रबलशूटींग अडचणी. अधिक माहिती करीता <a href="./troubleshooting">ट्रबलशूटींग</a> पहा. सर्वात उत्तम पर्याय म्हणजे <a href="/">मुख्य पान</a> वरील एकाधी वास्तविक डायल इन क्रमांक येथे एक्सटेनशेन सह डायल करा. वापरकर्ता स्वत:चा आवाज दोन्ही टोकास ऐकू शकतील व आवाज ऐकतेवेळी प्रतिध्वनी, तात्कालिक, किंवा इतर अडचणींकरीता तपास केला जातो.
nl: Probleemoplossing is voor nieuwe gebruikers misschien wel het lastigste aspect van VoIP. Zie <a href="/troubleshooting">Probleemoplossing</a> voor meer hulp. De beste manier om de verbinding te testen is daadwerkelijk bellen naar een nummer op de <a href="/">hoofdpagina</a> en uw eigen nummer bellen. Gebruikers kunnen zo horen hoe ze aan beide zijden klinken en tevens nagaan of er sprake is van echo, statische ruis of een ander probleem.
or: ସମ୍ଭବତଃ ନୂତନ ଚାଳକମାନଙ୍କ ପାଇଁ VOIP ରେ ସବୁଠାରୁ କଠିନ ହେଉଛି ସମସ୍ୟାର ତ୍ରୁଟି ନିବାରଣ କରିବା। ଅଧିକ ସହାୟତା ପାଇଁ ଦୟାକରି <a href="./troubleshooting">ତ୍ରୁଟି ନିବାରଣ</a> ଦେଖନ୍ତୁ। ପରୀକ୍ଷା କରିବାର ଉତ୍ତମ ଉପାୟଟି ହେଉଛି <a href="/">ମୂଖ୍ୟ ପୃଷ୍ଠା</a> ରେ ତାଲିକାଭୁକ୍ତ ପ୍ରକୃତ ଡ଼ାୟଲ ଇନ ସଂଖ୍ୟାଗୁଡ଼ିକ ମଧ୍ଯରୁ ଗୋଟିକୁ ଡ଼ାକନ୍ତୁ ଏବଂ ନିଜର ଅନୁଲଗ୍ନ ଡାୟଲ କରନ୍ତୁ। ଉଭୟ ପାଖରେ ସେମାନେ କଣ ଶବ୍ଦ କରିଥିଲେ ଚାଳକମାନେ ତାହା ଶୁଣିବାରେ ସମର୍ଥ ହେବେ ଏବଂ ଜାଣିପାରିବେ ଯେ ସେଥିରେ ପ୍ରତିଧ୍ୱନୀ ହେଉଛି କି ନାହିଁ, ସ୍ଥିର ଅଛି, କିମ୍ବା ଅନ୍ୟ କୌଣସି ସମସ୍ୟା ଅଛି ତାହା ଜାଣି ପାରିବେ।
pa: ਸ਼ਾਇਦ ਨਵੇਂ ਯੂਜ਼ਰਾਂ ਲਈ VOIP ਦੀ ਜਿਆਦਾ ਮੁਸ਼ਕਿਲ ਮੁੱਦਿਆਂ ਨੂੰ ਹੱਲ ਕਰਨਾ ਹੈ। ਹੋਰ ਮੱਦਦ ਲਈ <a href="./troubleshooting">ਸਮੱਸਿਆ-ਨਿਪਟਾਰਾ</a> ਵੇਖੋ। ਜਾਂਚ ਕਰਨ ਦਾ ਵਧੀਆ ਤਰੀਕਾ <a href="/">ਮੁੱਖ ਸਫੇ</a> ਤੋਂ ਦਿੱਤੇ ਨੰਬਰਾਂ ਵਿੱਚ ਕਿਸੇ ਡਾਇਲ ਇਨ ਨੰਬਰ ਜਾਂ ਆਪਣੀ ਐਕਸਟੈਂਸਨ ਤੇ ਕਾਲ ਕਰਨਾ ਹੈ। ਯੂਜ਼ਰ ਆਪਣੀ ਅਵਾਜ਼ ਸੁਣਨ ਦੇ ਯੋਗ ਹੋਣਗੇ ਅਤੇ ਵੇਖੋ ਕਿ ਕੋਈ ਈਕੋ (echo), ਸਟੇਟਿਕ (static), ਜਾਂ ਹੋਰ ਮੁੱਦਾ ਹੈ।
pl: Prawdopodobnie najtrudniejszym aspektem VoIP dla nowych użytkowników jest rozwiązywanie problemów. Można zobaczyć <a href="./troubleshooting">rozwiązywanie problemów</a>, aby uzyskać pomoc. Najlepszym sposobem na testowanie jest zadzwonienie na jeden z numerów wdzwanianych na <a href="/">stronie głównej</a> i wprowadzenie swojego rozszerzenia. Użytkownicy mogą usłyszeć jak brzmią na obu końcach linii i określić, czy występuje echo, statyczność lub inny problem.
pt: Talvez o aspecto mais difícil do VoIP para novos utilizadores é a resolução de problemas. Por favor, veja <a href="./troubleshooting">resolução de problemas</a> para obter mais ajuda. A melhor maneira de testar é marcar um dos números reais listados na <a href="/">página principal</a> e marcar a sua própria extensão. Os utilizadores serão capazes de ouvir como soam em ambas as extremidades e determinar se há um eco, ruído estático ou outro problema.
ru: Возможно, наиболее сложным аспектом VOIP является <a href="/troubleshooting">диагностика проблем</a>. Проще всего попробовать набрать один из номеров, перечисленных на <a href="/">главной странице</a> и добавить свое расширение. Таким образом, вы сможете услышать себя и убедиться в качестве звука, отсутствии эха и статического шума.
ta: புதிய பயனர்களுக்கு VOIPஐ பற்றிய கடினமான நிலை அதனை பழுது பார்ப்பதாகும். <a href="./troubleshooting">பழுது பார்த்தல்</a> என்பதை பார்த்து உதவி பெறவும். அதனை சோதிக்க சிறந்த வழி உண்மையான ஒரு எண்ணை <a href="/">முக்கிய பக்கம்</a> அழைத்து உங்கள் சொந்த விரிவாக்கத்தை அழைக்கவும். பயனர்கள் இரண்டு முனைகளில் என்ன ஒலி கேட்குமோ அதனை கேட்பார்கள் மற்றும் அதில் எதிரொலி, நிலைப்பு, அல்லது வேறு சிக்கல்களையும் அறியலாம்.
te: కొత్త వినియోగదారులకు VOIPయొక్క అతిక్లిష్టమైన సమస్య సమస్యాపరిష్కారము. ఎక్కవ సమాచారము కొరకు దయచేసి <a href="./troubleshooting">troubleshooting</a>ను చూడండి. పరిశీలించుటకు వుత్తమైన మార్గము <a href="/">main page</a>నందు జాబితాచేసిన యదార్ధ డైయిల్‌యిన్ సంఖ్యలకు కాల్‌చేసి మీ స్వంత పొడిగింపునకు డెయిల్ చేయుము. వినియోగదారులు రెండువైపులా యెలా వినపడబడుతున్నారో వినగలగుతారు మరియు echo, static, లేదా యితరసమస్యా అని నిర్ధారించుకోగలుగుతారు.
th: ส่วนที่ยากที่สุดของ VOIP สำหรับผู้ใช้หน้าใหม่คือการแก้ไขปัญหา สำหรับความช่วยเหลือเพิ่มเติมกรุณาดูหน้า<a href="/troubleshooting">แก้ไขปัญหา</a> วิธีที่จะทดสอบได้ดีที่สุดคือลองโทรเข้าไปยังเลขหมายใน<a href="/">หน้าแรก</a>และลองหมุนเข้าเบอร์ตัวเอง จะทำให้ทดสอบได้ว่าเสียงทั้งสองฝั่งเป็นอย่างไร และมีปัญหาเสียงก้อง, หอนหรืออื่นๆ หรือไม่

source: Tips
as: সঙ্কেত
bn_in: সূত্র
cs: Typy
de: Tipps
es: Consejos
fa: نکات
gu: મદદો
hi: नुस्ख़े
it: Suggerimenti
ja: ヒント
kn: ಸಲಹೆಗಳು
ml: സൂചനകള്‍‍
mr: टिपण्णी
or: ପ୍ରାକ ସୂଚନା
pa: ਸੰਕੇਤ
pl: Wskazówki
pt: Dicas
ru: Подсказки
ta: துணுக்குகள்
te: చిట్కాలు
th: เคล็ดลับ
