Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: People without a mic are encouraged to join meetings and ask questions via irc.
as: mic নথকা সকলক irc যোগেৰেআলোচ নাত যোগ দিবলৈ আৰু প্ৰশ্ন কৰিবলৈ উৎসাহ দিয়া হৈছে ।
bn_in: মাইক অনুপস্থিত থাকলেও সভাগুলিতে যোগদান করা যাবে ও IRC-র মাধ্যমে প্রশ্ন করা যাবে।
cs: Lidé bez mikrofonu jsou podněcování aby se účastnili setkání a pokládali otázky přes irc.
es: Las personas sin micrófono son bienvenidos en las reuniones o a hacer preguntas en el irc.
gu: mic વગર લોકો મંત્રણામાં જોડાવા માટે પ્રોત્સાહિત કરે છે અને irc મારફતે પ્રશ્ર્નો પૂછે છે.
hi: बिना माइक के लोग मीटिंग में शामिल होने के लिए प्रोत्साहित किए जाते हैं और irc के द्वारा प्रश्न पूछने के लिए.
it: Le persone senza un microfono sono incoraggiatte a partecipare ai meeting e porre le loro domande via irc.
ja: マイクのない人々は、会議に加わって、ircを通して質問をするのを奨励されます。
kn: ಮೈಕ್ ಅನ್ನು ಹೊಂದಿರದ ವ್ಯಕ್ತಿಗಳು ಮೀಟಿಂಗ್‌ನಲ್ಲಿ ಭಾಗವಹಿಸಿ ನಂತರ irc ಮೂಲಕ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುವಂತೆ ಸಲಹೆ ಮಾಡಲಾಗುತ್ತದೆ.
ml: മൈക്കില്ലാത്തവര്‍ മീട്ടിങ്ങുകളില്‍ irc വഴി ചോദ്യങ്ങള്‍ ചോദിക്കുന്നതാണു് നല്ലതു്.
mr: विना माइक वापरकर्ते सभेत जुळवणी व irc वरील प्रश्न विचारण्यास प्रोत्साहीत केले जातात.
nl: Mensen zonder microfoon worden verzocht vergaderingen bij te wonen en vragen te stellen via IRC.
or: ବିନା mic ରେ ଆସିଥିବା ବ୍ୟକ୍ତିମାନଙ୍କୁ ସଭାରେ ଯୋଗଦାନ କରିବା ପାଇଁ ଉତ୍ସାହିତ କରାହୋଇଥାଏ ଏବଂ irc ମାଧ୍ଯମରେ ପ୍ରଶ୍ନ ପଚାରିବା ପାଇଁ ଦର୍ଶାଯାଇଥାଏ।
pa: ਮਾਈਕ ਤੋਂ ਬਿਨਾਂ ਵਾਲੇ ਲੋਕਾਂ ਨੂੰ ਮੀਟਿੰਗਾਂ ਵਿੱਚ ਜੁੜਨ ਅਤੇ irc ਵਲੋਂ ਸੁਆਲ ਪੁੱਛਣ ਲਈ ਸਿਫਾਰਸ਼ ਕੀਤਾ ਜਾਂਦਾ ਹੈ।
pl: Osoby bez mikrofonu są zachęcane do dołączania do spotkań i zadawanie pytań przez IRC.
pt: Pessoas sem um microfone são incentivados a participar nas reuniões e fazer perguntas via IRC.
ru: При отсутствии микрофона, возможно присоединиться к встрече и задать вопрос в irc.
ta: மக்கள் ஒரு mic இல்லாமல் irc வழியாக கூட்டங்களில் சேர்ந்து கேள்விகளை கேட்க ஊக்குவிக்கபடுவார்கள்.
te: mic లేని వారు సమావేశములనందు జేరి మరియు ప్రశ్నలను irc ద్వారా అడుగమని కోరడమైంది.
th: สำหรับคนที่ไม่มีไมโครโฟน แนะนำให้เข้าร่วมการประชุม และถามคำถามทาง IRC

source: Those looking to talk or hold meetings on the conference system are encouraged to get at least headphones and a microphone.
as: মহাসভা প্ৰণালীত আলোচনাত কোৱা বা আয়োজন কৰা সকলে হেডফ'ন বা মাইক্ৰ'ফ'ন ল'বলৈ উৎসাহ দিয়া হৈছে ।
bn_in: কনফারেন্স ব্যবস্থার মাধ্যমে কথোপকথোন করতে অথবা সভা আরম্ভে করতে ইচ্ছুক হলে অন্তত একটি হেড ফোন ও মাইক্রো-ফোন উপলব্ধ রাখা বাঞ্ছনীয়।
cs: Ti, kteří hodlají mluvit nebo pořádat setkání na konferencích by mělipoužívat při nejmenším sluchátka a mikrofon.
es: Para aquellos que deseen conversar, u ofrecer reuniones en el sistema de conferencia, les pedimos que como mínimo utilicen auriculares con micrófono incorporado.
hi: वे जो बात करना चाहते हैं या कॉन्फरेंस सिस्टम पर मीटिंग रखना चाहते हैं तो उन्हें हेडफोन और माइक्रोफोन लाने के लिए प्रोत्साहित किया जाता है.
it: Coloro che cercano di parlare o di tenere riunioni sul sistema delle conferenze sono invitati a munirsi almeno di cuffie e microfono.
ja: 話すか、会議システム上で会議を開くのを期待している人々は、少なくともヘッドホンとマイクを手に入れるのを奨励されます。
kn: ಕಾನ್‌ಫರೆನ್ಸ್ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಮಾತನಾಡಲು ಅಥವ ಮೀಟಿಂಗ್‌ಗಳನ್ನು ನಡೆಸಲು ಬಯಸುವವರು ಕನಿಷ್ಟ ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಹಾಗು ಮೈಕ್ರೊಫೋನ್‌ನ್ನು ಹೊಂದಿರುವಂತೆ ಸಲಹೆ ಮಾಡಲಾಗುತ್ತದೆ.
ml: കോണ്‍ഫറന്‍സ് സിസ്റ്റം ഉപയോഗിക്കുന്നവര്‍ ഹെഡ്ഫോണുകളും ഒരു മൈക്രോഫോണും ഉപയോഗിക്കുന്നതാണു് ഉത്തമം.
mr: कॉन्फरेंस प्रणालीवर ज्या वापरकर्त्यांना संभाषण किंवा सभा करायची आहे, त्यांना किमान हेडफोन्स् व मायक्रोफोन ठेवणे सूचवले जाते.
nl: Zij die van plan zijn te praten of te vergaderen via het conferentiesysteem worden verzocht om op zijn minst een koptelefoon met microfoon te gebruiken.
or: ଯେଉଁମାନେ ବାର୍ତ୍ତାଳାପ କରିବାକୁ ଚାହୁଁଛନ୍ତି ଅଥବା ଆଲୋଚନା ବ୍ୟବସ୍ଥାରେ ସଭାକୁ ସ୍ଥଗିତ ରଖିବାକୁ ଚାହୁଁଛନ୍ତି ସେମାନଙ୍କୁ ଅତିକମରେ ଗୋଟିଏ ହେଡଫୋନ ଏବଂ ଗୋଟିଏ ମାଇକ୍ରୋଫୋନ ଆଣିବା ପାଇଁ ଉତ୍ସାହିତ କରାହୋଇଥାଏ।
pa: ਜੋ ਕਾਨਫਰੰਸ ਸਿਸਟਮ ਤੇ ਗੱਲ ਕਰਨੀ ਜਾਂ ਮੀਟਿੰਗ ਰੋਕਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਹਨਾਂ ਨੂੰ ਘੱਟੋ-ਘੱਟ ਹੈੱਡਫੋਨ ਅਤੇ ਇੱਕ ਮਾਈਕਰੋਫੋਨ ਲੈਣ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
pl: Osoby chcące rozmawiać lub uczestniczyć w spotkaniach są zachęcane do posiadania przynajmniej zestawu słuchawkowego i mikrofonu.
pt: Aqueles que procuram conversar ou realizar reuniões no sistema de conferências, são aconselhados a obter, pelo menos, auscultadores e um microfone.
ru: Тем, кто хочет говорить и проводить встречи в конференц-системе предлагается использовать по крайней мере наушники и микрофон.
ta: பேசுவதற்கு அல்லது சந்திப்புகளை கான்ஃபெரன்ஸ் அமைப்பில் வைக்க ஒரு ஹெட்ஃபோன் மற்றும் ஒரு மைக்கை வைத்திருக்க பரிந்துரைப்படுகிறது.
te: ఎవరైతే కాన్ఫెరెన్సు సిస్టమ్ పైన సమావేశములనందు మాట్లాడాలని చూస్తున్నారో వారు కనీసం హెడ్‌ఫోన్స్ మరియు మైక్రోఫోన్ పొందమని కోరడమైంది.
th: สำหรับคนที่สนใจจะสนทนาหรือจัดการประชุมทางระบบสนทนา แนะนำให้มีหูฟังและไมโครโฟนเป็นอย่างน้อย

source: Use the mute that comes with your client (ekiga, linphone, twinkle, etc). It will be better then muting your mic.
as: আপোনাৰ গ্ৰাহকত থকা মিউট ব্যৱহাৰ কৰিব (ekiga, linphone, twinkle, ইত্যাদি) । আপোনাৰ mic মিউট কৰাতকৈ ভাল হ'ব ।
bn_in: ব্যবহৃত ক্লায়েন্ট সিস্টেমের (ekiga, linphone, twinkle, প্রভৃতি) সাথে উপলব্ধ নিরবতা ব্যবস্থা ব্যবহার করুন। এর ফলে, মাইক্রো-ফোনটি সঠিকভাবে নিরব করা সম্ভব হবে।
cs: Používejte ztlumení, které je integrováno ve Vašem klientovi(ekiga, linphone, twinkle, atd).Je to lepší než tlumit Váš mikrofon.
es: Utilice la opción enmudecer de su cliente (ekiga, linphone, twinkle, etc.) Será mejor que silenciar el micrófono.
gu: મૂંગુને વાપરો જે તમારા ક્લાયન્ટ (ekiga, linphone, twinkle, વગેરે) સાથે આવે છે. તે સારામાં સારુ હશે પછી તમારા mic ને મૂંગુ કરી રહ્યા છે.
hi: मूक का प्रयोग करें जो कि आपके क्लाइंट के साथ आता है (ekiga, linphone, twinkle, आदि). यह आपके mic के मूक करने के समान होगा.
it: Utilizzare la funzione di silenzio che viene fornito con il vostro client (Ekiga, Linphone, Twinkle, ecc.). Sarà sicuramente meglio di mettere in muto il microfono.
ja: あなたのクライアント（ekiga, linphone, twinkle, その他）が同梱されているミュートを使ってください。あなたのマイクの音を消すことは、それからよりよいです。
kn: ನಿಮ್ಮ ಕ್ಲೈಂಟ್‌ನೊಂದಿಗೆ (ekiga, linphone, twinkle, ಇತರೆ) ಲಭ್ಯವಿರುವ ಮೂಕವಾಗಿಸುವ ಸೌಲಭ್ಯವನ್ನು ಬಳಸಿ. ನಿಮ್ಮ ಮೈಕ್‌ ಅನ್ನು ಮೂಕವಾಗಿಸುವುದಕ್ಕಿಂತ ಅದನ್ನು ಬಳಸುವುದು ಉತ್ತಮ.
ml: നിങ്ങളുടെ ക്ലയന്റിലുള്ള (എക്കീഗാ, ലിന്‍ഫോണ്‍, ട്വിങ്കിള്‍, എന്നിവ) നിശബ്ദ ക്രമീകരണം ഉപയോഗിക്കുക. നിങ്ങളുടെ മൈക്ക് നിശബ്ദമാക്കുന്നതിലും നല്ലതിതാണു്.
mr: क्लाएंट (ekiga, linphone, twinkle, इत्यादी) द्वारे पुरवले गेलेल्या म्यूट सुविधाचा वापर करा. माइक त्यानंतर म्यूट करणे जास्त फायदेशीर ठरेल.
nl: Gebruik de 'mute' ofwel dempen knop van uw client (ekiga, linphone, twinkle, etc). Dit is veel beter dan uw microfoon te dempen.
or: ଆପଣଙ୍କ ଗ୍ରାହକଙ୍କ ସହିତ ଆସିଥିବା ନିଶବ୍ଦତାକୁ ବ୍ୟବହାର କରନ୍ତୁ (ekiga, linphone, twinkle, ଇତ୍ୟାଦି)। ଏହା ଆପଣଙ୍କ micକୁ ନିଶବ୍ଦ କରିବା ଅପେକ୍ଷା ଭଲ ଅଟେ।
pa: ਚੁੱਪ ਵਰਤੋ ਜੋ ਤੁਹਾਡੇ ਕਲਾਇਟ (ਈਕੀਗਾ, ਲਿਨਫੋਨ, twinkle, ਆਦਿ) ਨਾਲ ਆਉਂਦੇ ਹਨ। ਇਹ ਤੁਹਾਡਾ ਮਾਈਕ ਚੁੱਪ ਕਰਨ ਨਾਲੋਂ ਵਧੀਆਂ ਹੈ।
pl: Lepiej używać wyciszenia w kliencie (Ekiga, linphone, Twinkle itp.) niż wyciszać mikrofon.
pt: Use o silenciador que vem com o seu cliente (Ekiga, Linphone, Twinkle, etc.) Será melhor do que silenciar o seu microfone.
ru: Используйте заглушку которая идёт с вашим клиентом (ekiga, linphone, twinkle и прочие). Это будет лучше отключения микрофона.
ta: உங்களுடைய க்ளையண்ட்டுடன் வரும் மியூட்டை பயன்படுத்தவும் (ekiga, linphone, twinkle, மற்றும்). உங்களுடைய micஐ நிறுத்துவது நன்றாக இருக்கும்.
te: మీ కక్షిదారి (ekiga, linphone, twinkle, మొదలగు)తో వచ్చే మ్యూట్‌ను వుపయోగించుము. అప్పుడు మీ మైక్‌ను మ్యూట్ చేయుట మంచిది.
th: ใช้คำสั่งปิดเสียงบนโปรแกรม (ekiga, linphone, twinkle, ฯลฯ) จะดีกว่าการปิดไมโครโฟน

source: Don't forget to disconnect after you're done! No one wants to hear you watching TV that night :)
as: শেষত সংযোগ বিচ্ছিন্ন কৰিবলৈ নাপাহৰিব! কোনোৱে আপুনি নিশা TV চোৱা শুননিব নিবিচাৰে :)
bn_in: কথোপকথন সমাপ্ত হলে বিচ্ছিন্ন করতে ভুলবেন না!
cs: Nezapomeňte se odpojit poté co skončíte. Nidko nemusí vědět na co se právědíváte v televizi.
es: ¡No olvide desconectarse después de usar este servicio! Nadie quiere oírlo viendo el partido en TV esta noche :)
gu: તમે પૂર્ણ કરો પછી જોડાણમાંથી બહાર નીકળવાનુ ભૂલો નહિં! કોઇપણ તે રાત્રે તમને TV પર સાંભળવા માંગતા નથી :)
hi: काम हो जाने पर डिसकनेक्ट करना मत भूलें! कोई भी उस रात TV देखना नहीं चाहता है :)
it: Non dimenticare di disconnettersi dopo che avete finito! Nessuno vuole sentirti guardare la TV quella sera :)
ja: あなたがされたあと、遮断するのを忘れないでください！誰も、あなたがその夜テレビを見ているのを聞きたくありません:)
kn: ನಿಮ್ಮ ಕೆಲಸವು ಮುಗಿದ ನಂತರ ಸಂಪರ್ಕವನ್ನು ಕಡಿದು ಹಾಕಲು ಮರೆಯದಿರಿ! ಆ ರಾತ್ರಿ ನೀವು ಟೀವಿ ನೋಡುತ್ತಿರುವುದನ್ನು ಯಾರೂ ಆಲಿಸಲು ಬಯಸುವುದಿಲ್ಲ :)
ml: പൂര്‍ത്തിയായ ശേഷം വിഛേദിക്കുവാന്‍ ദയവായി മറക്കരുതു്!
mr: कार्य पूर्ण झाल्यावर जुळवणी खंडीत करायला विसरू नका! रात्री TV पहात होता हे कुणाला कळायला नको :)
nl: Vergeet niet op te hangen indien u klaar bent! Niemand wil horen dat u tv kijkt die nacht :P
or: କାର୍ଯ୍ୟ ସମାପ୍ତି ପରେ ସଂଯୋଗ ବିଚ୍ଛିନ୍ନ କରିବା ପାଇଁ ଭୁଲନ୍ତୁ ନାହିଁ! କେହି ଆପଣଙ୍କୁ ଶୁଣିବାକୁ ଚାହୁଁନାହାନ୍ତି ଯେ ସେଦିନ ରାତିରେ TV ଦେଖୁଥିଲେ :)
pa: ਮੁਕੰਮਲ ਹੋਣ ਤੇ ਡਿਸਕੁਨੈਕਟ ਕਰਨਾ ਨਾ ਭੁੱਲੋ! ਕੋਈ ਵੀ ਤੁਹਾਨੂੰ ਰਾਤ ਨੂੰ TV ਵੇਖਦਾ ਨਹੀਂ ਸੁਣਨਾ ਚਾਹੁੰਦਾ :)
pl: Lepiej nie zapomnieć o rozłączeniu! Nikt nie chce usłyszeć telewizji oglądanej tej nocy. :-)
pt: Não se esqueça de desligar quando terminar! Ninguém quer ouvi-lo a ver televisão naquela noite :)
ru: Не забудьте отключиться после того как вы закончили! Никому не охота слышать что вы смотрите по ТВ этой ночью :)
ta: நீங்கள் இதை செய்து முடித்த பின் நீங்கள் மற்றக்க வேண்டாம்! அந்த இரவில் நீங்கள் TV ஐ பார்ப்பதற்கு யாரும் கேட்க விரும்பவில்லை :)
te: మీరు పూర్తిచేసిన తర్వాత అననుసంధానించుట మర్చిపోవద్దు! ఆ రాత్రి మీరు TV చూస్తుంటే వినాలని యెవరూ అనుకోరు :)
th: หลังจากเสร็จงานแล้วอย่าลืมตัดการเชื่อมต่อด้วย! ไม่มีใครอยากฟังคุณดูโทรทัศน์คืนนั้น ^_^

source: Do test your connection in sip:infrastructure@fedoraproject.org. Ask someone in #fedora-admin to connect and verify your settings.
as: sip:infrastructure@fedoraproject.org ত আপোনাৰ সংযোগ পৰীক্ষা কৰিব । #fedora-admin ত কোনোবাক অনুৰোধ কৰিব আপোনালৈ সংযোগ কৰি আপোনাৰ পছন্দ যাতে পৰীক্ষা কৰে ।
bn_in: sip:infrastructure@fedoraproject.org-এ আপনার নির্ধারিত সংযোগ পরীক্ষা করুন। #fedora-admin চ্যানেলে উপস্থিত কোনো ব্যবহারকারীকে অনুরোধ জানান সংযোগ স্থাপন করে আপনার নির্ধারিত বৈশিষ্ট্যগুলি যাচাই করতে।
cs: Otestujte své sip spojení přes infrastructure@fedoraproject.org. Požádejte někoho ve #fedora-admin aby se připojil a ověřil Vaše nastavení.
es: Verifique su conexión en sip:infrastructure@fedoraproject.org Pregúntele a alguien en #fedora-admin para conectarse y verificar su configuración.
gu: sip:infrastructure@fedoraproject.org માં તમારા જોડાણની ચકાસણી કરો. જોડાવા માટે #fedora-admin માં કોઇકને પૂછો અને તમારા સુયોજનોને ચકાસો.
hi: sip:infrastructure@fedoraproject.org पर कनेक्शन के बारे में जांच करें. किसी से #fedora-admin to connect पर पूछें कनेक्ट करने के लिए और अपनी सेटिंग जाँचें.
it: Fate il test della connessione in sip: infrastructure@fedoraproject.org. Chiedere a qualcuno in #fedora-admin di connettersi e verificare le impostazioni.
ja: sip:infrastructure@fedoraproject.org において接続をテストします。接続して設定を検証するには、#fedora-admin において誰かに質問します。
kn: sip:infrastructure@fedoraproject.org ನಲ್ಲಿ ನಿಮ್ಮ ಸಂಪರ್ಕವನ್ನು ಪರಿಶೀಲಿಸಿ. ಸಂಪರ್ಕ ಸಾಧಿಸಿ ನಿಮ್ಮ ಸಿದ್ಧತೆಗಳನ್ನು ಪರೀಕ್ಷಿಸುವಂತೆ #fedora-admin ನಲ್ಲಿರುವ ಯಾರನ್ನಾದರೂ ಕೇಳಿ.
ml: sip:infrastructure@fedoraproject.org-ലുള്ള നിങ്ങളുടെ കണക്ഷനുകള്‍ പരീക്ഷിക്കുക. #fedora-admin ചാനലിലുള്ള ആരേലുമായി ബന്ധപ്പെട്ടു് നിങ്ങളുടെ സജ്ജീകരണങ്ങള്‍ ഉറപ്പാക്കുക.
mr: sip:infrastructure@fedoraproject.org येथे जोडणीची चाचणी करा. #fedora-admin मध्ये कुठल्याही वापरकर्त्याला जोडणी करण्यास विनंती करा व संरचना तपासा.
nl: Test uw connectie in sip:infrastructure@fedoraproject.org. Vraag iemand in #fedora-admin om verbinding te maken en uw instellingen te verifiëren. Schroom niet, u bent van harte welkom!
or: sip:infrastructure@fedoraproject.org ଆପଣଙ୍କ ସଂଯୋଗକୁ ପରୀକ୍ଷା କରନ୍ତୁ। ଆପଣଙ୍କ ସଂରଚନା ସହିତ ସଂଯୋଗ କରିବା ଏବଂ ଯାଞ୍ଚ କରିବା ପାଇଁ #fedora-admin ରେ କାହାକୁ କୁହନ୍ତୁ।
pa: ਆਪਣਾ ਕੁਨੈਕਸ਼ਨ sip:infrastructure@fedoraproject.org ਵਿੱਚ ਜਾਂਚ ਕਰੋ। #fedora-admin ਉੱਤੇ ਕਿਸੇ ਨੂੰ ਜੁੜਨ ਲਈ ਪੁੱਛੋ ਤੇ ਆਪਣੀ ਸੈਟਿੰਗ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Dobrze jest przetestować połączenie w sip:infrastructure@fedoraproject.org. Można zapytać kogoś na kanale #fedora-admin (w języku angielskim), aby połączył się i sprawdził ustawienia.
pt: Teste a sua ligação em sip:infrastructure@fedoraproject.org. Pergunte a alguém no #fedora-admin para ligar e verificar as suas configurações.
ru: Проверьте ваше подключение в sip:infrastructure@fedoraproject.org. Спросите кого-нибудь в #fedora-admin для подключения и проверки ваших настроек.
ta: சிப்பினுள் உங்களது சோதனையை செய்யவும் :infrastructure@fedoraproject.org. உங்களது அமைவுகளை சரிபார்க்க #fedora-admin நாரையாவது இணைக்கச் சொல்லவும்.
te: మీ అనుసంధానమును sip:infrastructure@fedoraproject.org నందు పరిశీలించుము. అనుసంధానించుటకు మరియు మీ అమరికలను నిర్ధారించుటకు #fedora-admin యెవరినో వొకరిని అడుగండి.
th: ทดสอบการเชื่อมต่อใน sip:infrastructure@fedoraproject.org และขอให้ใครบางคนในห้อง #fedora-admin เชื่อมต่อเข้ามาทดสอบการตั้งค่า

source: Do use mute when you are not talking (it is preferred you use mute on the sip client and not through other means unless you are confident in your settings. It is possible for your sound system to loop back into itself.)
as: আপুনি কথা নাপাতোঁটে মিউট ব্যৱহাৰ কৰিব (আপুনি নিজৰ পছন্দত আত্মবিশ্বাসূ নোহোৱালৈকে এইটো মনঃপূত যে আপুনি sip গ্ৰাহকত মিউট ব্যৱহাৰ কৰক আৰু অন্য ধৰণে নহয় । আপোনাৰ ধ্বনিৰ প্ৰণালীয়ে নিজলৈকে লুপ কৰিবও পাৰে ।)
bn_in: কথা না বললে আপনার প্রান্তের আওয়াজ নিরব করুন। (নির্ধারিত বৈশিষ্ট্য সম্পর্কে সুনিশ্চিত না হলে sip ক্লায়েন্টের মাধ্যমে নিরব করুন। অন্যথা, শব্দ ব্যবস্থা দ্বারা স্বয়ং লুপ করার সম্ভাবনা রয়েছে।)
cs: Používejte ztlumení když nehovoříte(je doporučeno použití ztlumení v sip klientovi. jiné metody ztlumení totiž mohou způsobit zpětnou vazbu.)
es: Utilice el silencio cuando no esté hablando (es preferible utilizar el silencio en el cliente SIP y no a través de otros medios, a menos que esté seguro de su configuración. Es posible que tu sistema de sonido se vuelva a activar).
hi: मूक का प्रयोग करें जब आप बात नहीं करते हैं (यह बेहतर होगा कि आप सिप क्लाइंट पर मूक का प्रयोग करें और किसी दूसरे माध्यम से नहीं जब तक कि आप अपनी सेटिंग के बारे में पूरी तरह से भरोसा नहीं रखते हैं. यह आपके ध्वनि सिस्टम के लिए संभव है कि आप स्वयं में लूप बैक करें.)
it: Usare la funzione mute quando non si sta parlando (si preferisce usare la funzione muto sul client SIP e non attraverso altri mezzi se non si è certi delle proprie impostazioni. E' possibile per il sistema audio entrare in loop su se stesso.)
ja: あなたが話していないとき、無言で使用をしてください（あなたがあなたのセッティングに自信がない限り、あなたが一口クライアントで、そして、他の手段によってでなくミュートを使うことは、抜擢されています。それは、それ自体にループバックにあなたの音響システムにとって可能です。）
kn: ನೀವು ಮಾತನಾಡದೆ ಇರುವಾಗ ಮೂಕವಾಗಿಸುವಿಕೆಯನ್ನು(ಮ್ಯೂಟ್) ಬಳಸಿ (sip ಕ್ಲೈಂಟಿನಲ್ಲಿ ಮೂಕಗೊಳಿಸುವಿಕೆಯನ್ನು ಬಳಸುವುದು ಉತ್ತಮ ಹಾಗು ನಿಮ್ಮ ಸಿದ್ಧತೆಗಳ ಬಗೆಗೆ ಭರವಸೆ ಇರದ ಹೊರತು ಬೇರೆ ಯಾವದರ ಮೂಲಕವೂ ಬಳಸಬೇಡಿ. ನಿಮ್ಮ ಧ್ವನಿ ವ್ಯವಸ್ಥೆಯು ತಿರುಗಿ ಅದಕ್ಕೆ ಮರಳಲು ಶಕ್ತವಾಗಿರುತ್ತದೆ.)
ml: നിങ്ങള്‍ സംസാരിക്കാത്തപ്പോള്‍ നിശബ്ദമാക്കുക. (നിങ്ങളുടെ ക്രമീകരണങ്ങള്‍ ഉറപ്പല്ലാത്തിടത്തോളം സിപ്പ് ക്ലയന്റ് നിശബ്ദമാക്കുക. ശബ്ദ ക്രമീകരണം അതിലേക്ക് തന്നെ തിരികെ ലൂപ്പ് ചെയ്യുവാന്‍ സാധ്യതയുണ്ടു്.)
mr: संभाषण करत नसल्यास म्यूटचा वापर करा (sip क्लाएंटवर म्यूटचा वापर सूचवले जाते व इतर कुठलही पद्धत तुमची खात्री असल्याशिवाय सूचवली जात नाही. तुमच्याच आवाज प्रणालीचा प्रतिध्वनी शक्य आहे.)
nl: Gebruik 'dempen' (mute) wanneer u niet zelf praat (het wordt aangeraden dat u dempen van uw sip client gebruikt en niet anders, tenzij u vertrouwd bent met uw instellingen. Het is mogelijk dat uw geluidsysteem in een loop naar zichzelf terecht komt, *ouch* voor de oren).
or: ଆପଣ କଥାକହୁନଥିବା ସମୟରେ ନିଶବ୍ଦକୁ ବ୍ୟବହାର କରନ୍ତୁ (ଏହା ପସନ୍ଦ ଯୋଗ୍ୟ ଯେ ଆପଣ sip ଗ୍ରାହକରେ ଏହି ନିଶବ୍ଦକୁ ବ୍ୟବହାର କରନ୍ତୁ ଏବଂ ଅନ୍ୟ ମାଧ୍ଯମରେ କରନ୍ତୁ ନାହିଁ ଯଦି ଆପଣ ଆପଣଙ୍କ ସଂରଚନା ଉପରେ ନିଶ୍ଚିତ ନାହାନ୍ତି। ଏହା ଆପଣଙ୍କ ଧ୍ୱନି ଯନ୍ତ୍ର ପାଇଁ ଲୁପ ବ୍ୟାକ କରିବା ପାଇଁ ସମ୍ଭବ।)
pa: ਚੁੱਪ ਵਰਤੋਂ, ਜਦੋਂ ਤੁਸੀਂ ਗੱਲ ਨਹੀਂ ਕਰਦੇ (ਇਸ ਦਾ ਮਤਲਬ ਹੈ ਕਿ ਤੁਸੀਂ sip ਕਲਾਇਟ ਤੇ ਚੁੱਪ ਵਰਤਦੇ ਹੋ ਅਤੇ ਕੋਈ ਹੋਰ ਮਤਲਬ ਨਹੀਂ ਹੈ, ਜਦੋਂ ਤੱਕ ਤੁਹਾਨੂੰ ਆਪਣੀ ਸੈਟਿੰਗ ਬਾਰੇ ਯਕੀਨ ਨਹੀਂ ਹੋ ਜਾਂਦਾ। ਇਹ ਤੁਹਾਡੇ ਸਾਊਂਡ ਸਿਸਟਮ ਨੂੰ ਲੂਪ ਬੈਕ ਵਿੱਚ ਕਰਨਾ ਸੰਭਵ ਹੈ।)
pl: Prosimy używać wyciszenia, kiedy użytkownik nie mówi. Preferowane jest używanie wyciszenia w kliencie SIP, a nie przez inne sposoby, chyba że ustawienia na pewno są dobre (jest możliwe, że system dźwięku zacznie się powtarzać).
pt: Use o silenciador quando não está a falar (é preferível utilizar o silenciador do cliente SIP e não através de outros meios, a menos que esteja confiante nas suas configurações. É possível que seu sistema de som faça um loop sobre si mesmo).
ru: Используйте заглушку когда вы не разговариваете (предпочтительнее использование заглушки на sip клиенте, а не с помощью других средств, если вы не уверены в настройках. Вполне возможен возврат в себя для вашей аудиосистемы.)
ta: நீங்கள் பேசாமலிருக்கும் போது மியூட்டை பயன்படுத்து (sip க்ளையண்ட்டில் நீங்கள் மியூட்டை பயன்படுத்தலாம் மற்றும் உங்களது அமைவுகளில் உறுதியாக இருந்தால் வழியாக இல்லையெனில் பயன்படுத்தலாம். முடியுமெனில் உங்களது ஒலியளவு கணினிக்கு லூப் பின் அதனுள்.)
te: మీరు మాట్లాడనప్పుడు నిశ్శబ్దంగా వుంచండి ( మీరు sip కక్షిదారినందు నిశ్శబ్దం చేయుట మంచిది మీకు తప్పకుండా తెలిస్తే తప్ప యితర మార్గంలో నిశ్శబ్దం చేయవద్దు. మీ సౌండ్ సిస్టమ్ దానంతటదే ఆవృతములోకి వచ్చుటకు అవకాశంవుంది.)
th: ให้ปิดเสียงเมื่อไม่ได้พูดอยู่ (แนะนำให้ปิดในโปรแกรมเท่านั้น ยกเว้นแต่จะมั่นใจว่าตั้งค่าถูกต้อง เพราะบางครั้งระบบเสียงอาจจะวนเข้าตัวเอง)

source: Do pay attention when you join.
as: আপুনি যোগ দিওঁতে মন দিব ।
bn_in: সংযোগ স্থাপন করার সময় সতর্ক হন।
cs: Dávejte pozor když se připojujete
de: Geben Sie acht, wenn Sie betreten.
es: Preste atención cuando ingrese en una conferencia.
fa: توجه کنید زمانی که می پیوندید.
gu: ધ્યાન આપો જ્યારે તમે જોડાવો
hi: जब आप शामिल होते हैं क्या आप ध्यान देते हैं.
it: Fate attenzione quando vi connettete.
ja: 参加するときに注意してください
kn: ನೀವು ಸೇರ್ಪಡೆಗೊಂಡಾಗ ಗಮನವಿರಿಸಿ.
ml: ചേരുമ്പോള്‍ ശ്രദ്ധിക്കേണ്ട കാര്യങ്ങള്‍.
mr: जुळवणी स्थापीत झाल्यावर लक्ष द्या.
nl: Blijf bij de les a.u.b. indien u gaat deelnemen.
or: ଆପଣ ଯୋଗଦାନ କରିବା ସମୟରେ ଦୃଷ୍ଟି ଦିଅନ୍ତୁ।
pa: ਧਿਆਨ ਦਿਓ ਜਦੋਂ ਤੁਸੀਂ ਜੁੜਦੇ ਹੋ।
pl: Prosimy uważać podczas dołączania.
pt: Preste atenção quando acede.
ru: Обратите внимание после присоединения
ta: நீங்கள் சேரும் போது கவனிக்கவும்.
te: మీరు జేరునప్పుడు జాగరూకులై వుండండి.
th: ให้สนใจฟังเมื่อเข้าห้อง

source: Do not assume your equipment works
as: আপোনাৰ যান্ত্ৰিক সামগ্ৰী সঠিক হোৱাটো ধৰি ন'ল'ব
bn_in: আপনার ব্যবহৃত সামগ্রী সঠিকভাবে চলছে বলে ধরে নেবেন না
cs: Nepředpokládejte, že Vaše výbava funguje
es: No presuponga que su equipo funciona
fa: گمان نمی کنید ابزار شما کار می کنند
gu: ધારો નહિં કે તમારુ સાધન કામ કરે છે
hi: क्या आप अपने औजार कार्य को करना चाहते हैं
it: Non date per scontato l'apparecchiatura funziona
ja: あなたの装置が動作していないと仮定しないでください
kn: ನಿಮ್ಮಲ್ಲಿರುವ ಯಂತ್ರವು ಕೆಲಸ ಮಾಡುತ್ತದೆ ಎಂದು ಊಹೆ ಮಾಡಿಕೊಳ್ಳಬೇಡಿ
mr: साधण कार्य करत नाही असे समझू नका
nl: Ga er niet voetstoots vanuit dat uw uitrusting werkt.
or: ଆପଣଙ୍କର ଉପକରଣ କାର୍ଯ୍ୟକୁ ଅନୁମାନ କରନ୍ତୁ ନାହିଁ
pa: ਇਹ ਨਾ ਮੰਨੋ ਕਿ ਤੁਹਾਡੇ ਜੰਤਰ ਕੰਮ ਕਰਦੇ ਹਨ
pl: Nie można przyjmować, że wyposażenie na pewno działa
pt: Não assuma que o seu equipamento funciona
ta: உங்களது உபகரண வேலைகளை மேற்கோளாக்க வேண்டாம்
te: మీ పరికరం పనిచేస్తుందని ఊహిస్తూవుండవద్దు
th: อย่าคิดว่าอุปกรณ์ของคุณใช้งานได้

source: If you cannot connect to sip:infrastructure@fedoraproject.org also try sip:infrastructure@talk.fedoraproject.org
as: sip:infrastructure@fedoraproject.org লৈ সংযোগ কৰিব নোৱাৰিলে sip:infrastructure@talk.fedoraproject.org টো চেষ্টা কৰিব
bn_in: sip:infrastructure@fedoraproject.org-র সাথে সংযোগ স্থাপন না করা সম্ভব হলে sip:infrastructure@talk.fedoraproject.org ব্যবহারের প্রচেষ্টা করুন
cs: Pokud se nemůžete připojit k sip:infrastructure@fedoraproject.org zkuste také sip:infrastructure@talk.fedoraproject.org
de: Wenn Sie sich nicht mit sip:infrastructure@fedoraproject.org verbinden können, versuchen Sie auch sip:infrastructure@talk.fedoraproject.org
es: Si no puede conectarse a sip:infrastructure@fedoraproject.org intente también en sip:infrastructure@talk.fedoraproject.org
gu: જો તમે sip:infrastructure@fedoraproject.org માં જોડાઇ શકતા ન હોય તો sip:infrastructure@talk.fedoraproject.org નો પણ પ્રયત્ન કરો
hi: यदि आप sip:infrastructure@fedoraproject.org कनेक्ट नहीं कर पाते हैं तो इन्हें भी आजमाएँ sip:infrastructure@talk.fedoraproject.org
it: Se non riuscite a connettervi a sip:infrastructure@fedoraproject.org allora è possibile provare sip:infrastructure@talk.fedoraproject.org
ja: sip:infrastructure@fedoraproject.org に接続できなければ、 sip:infrastructure@talk.fedoraproject.org も試してみてください
kn: sip:infrastructure@fedoraproject.org ನೊಂದಿಗೆ ಸಂಪರ್ಕಹೊಂದಲು ಸಾಧ್ಯವಾಗದೆ ಇದ್ದಲ್ಲಿ sip:infrastructure@talk.fedoraproject.org ಅನ್ನು ಪ್ರಯತ್ನಿಸಿ
ml: sip:infrastructure@fedoraproject.org-ലേക്ക് കണക്ട് ചെയ്യുവാന്‍ സാധ്യമല്ലെങ്കില്‍ sip:infrastructure@talk.fedoraproject.org ശ്രമിച്ചു നോക്കുക.
mr: sip:infrastructure@fedoraproject.org करीता जुळवणी शक्य नसल्यास sip:infrastructure@talk.fedoraproject.org देखील वापरून पहा
nl: Indien u geen verbinding krijgt met sip:infrastructure@fedoraproject.org, probeer dan ook sip:infrastructure@talk.fedoraproject.org
or: ଆପଣ sip:infrastructure@fedoraproject.org ସହିତ ସଂଯୋଗ ହୋଇପାରିବେ ନାହିଁ sip:infrastructure@talk.fedoraproject.org ସହିତ ମଧ୍ଯ ସଂଯୋଗ ହେବା ପାଇଁ ଚେଷ୍ଟାକରନ୍ତୁ
pa: ਜੇ ਤੁਸੀਂ sip:infrastructure@fedoraproject.org ਨਾਲ ਜੁੜ ਨਹੀਂ ਸਕਦੇ ਤਾਂ sip:infrastructure@talk.fedoraproject.org ਦੀ ਵੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Jeśli nie można się połączyć z sip:infrastructure@fedoraproject.org, należy spróbować także sip:infrastructure@talk.fedoraproject.org
pt: Se não consegue ligar-se a sip:infrastructure@fedoraproject.org tente também sip:infrastructure@talk.fedoraproject.org
ru: Если вы не можете соединиться в sip:infrastructure@fedoraproject.org попробуйте соединиться sip:infrastructure@talk.fedoraproject.org
ta: உங்களால் சிப்புடன் இணைக்க முடியவில்லை எனில் :infrastructure@fedoraproject.org also try sip:infrastructure@talk.fedoraproject.org
te: మీరు sip:infrastructure@fedoraproject.orgకు అనుసంధానము కాలేక పోతే sip:infrastructure@talk.fedoraproject.org కూడా ప్రయత్నించండి
th: หากคุณไม่สามารถเชื่อมต่อหา sip:infrastructure@fedoraproject.org ลอง sip:infrastructure@talk.fedoraproject.org

source: Verification - Fedora Talk
as: পৰীক্ষণ - Fedora Talk
bn_in: যাচাই - Fedora Talk
cs: Ověření - Fedora Talk
de: Verifikation - Fedora Talk
es: Verificación - Fedora Talk
fa: دتایید- فدورا گپ
gu: ચકાસણી - Fedora Talk
hi: सत्यापन - Fedora टॉक
it: Verifica - Fedora Talk
ja: 検証 - Fedora Talk
kn: ಪರಿಶೀಲನೆ - ಫೆಡೋರ ಟಾಕ್
ml: ഉറപ്പാക്കല്‍ - ഫെഡോറ ടോക്ക്
mr: तपासणी - Fedora Talk
nl: Verificatie - Fedora Talk
or: ଯାଞ୍ଚ - Fedora ବାର୍ତ୍ତାଳାପ
pa: ਜਾਂਚ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: Sprawdzenie - Fedora Talk
pt: Verificação - Fedora Talk
ru: Проверка - Fedora Talk
ta: சரிபார்த்தல் - Fedora Talk
te: నిర్ధారణ - Fedora Talk
th: การทดสอบ - ระบบสนทนา Fedora

source: Using Twinkle to make a simple call
as: এটা সাধাৰণ কল কৰিবলৈ Twinkle ব্যৱহাৰ কৰা
bn_in: একটি সাধারণ কল করার জন্য Twinkle-র ব্যবহার
cs: Použití Twinkle pro jednoduchý hovor
de: Twinkle nutzen um einen Anruf zu tätigen
es: Utilizando Twinkle para realizar una llamada sencilla
fa: استفاده از توینکل برای آسان سازی تماس
gu: સાદો કોલ બનાવવા માટે Twinkle ને વાપરી રહ્યા છે
hi: किसी सरल कॉल करने के लिए ट्विंकल का प्रयोग
it: Fare una semplice chiamata con Twinkle
ja: 簡単な電話をするための Twinkle の使用
kn: Twinkle‌ ಅನ್ನು ಬಳಸಿಕೊಂಡು ಒಂದು ಸರಳವಾದ ಕರೆ ಮಾಡುವಿಕೆ
ml: ട്വിങ്കിള്‍ ഉപയോഗിച്ചു് വിളിക്കുക
mr: सोपा कॉल करण्यासाठी Twinkle वापरत आहे
nl: Twinkle gebruiken voor een simpel telefoontje
or: ଗୋଟିଏ ସାଦାରଣ କଲ କରିବା ପାଇଁ Twinkle କୁ ବ୍ୟବହାର କରୁଅଛି
pa: ਸਧਾਰਨ ਕਾਲ ਕਰਨ ਲਈ Twinkle ਦੀ ਵਰਤੋਂ
pl: Używanie programu Twinkle do prostej rozmowy
pt: Usando o Twinkle para fazer uma simples chamada
ru: Использование Twinkle для создания простого звонка
ta: ஒரு சாதாரண அழைப்பை செய்ய Twinkleஐ பயன்படுத்தவும்
te: సాధారణ కాల్‌ను చేయుటకు Twinkle వుపయోగించుము
th: ใช้ Twinkle โทรออกแบบง่ายๆ
