Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Using one of Fedora dial in numbers will allow you to use your standard phone or cell phone in order to communicate with others. After connecting to one of these numbers, enter the conference number or extension of the person you would like to reach. This is also a convenient way for non-Fedora users to join conferences. See the <a href="./index">main page</a> for the dial in numbers.
as: Fedora ৰ এটা dial in সংখ্যা ব্যৱহাৰ কৰিলে আপুনি নিজৰ ফোন বা cell phone ব্যৱহাৰ কৰিব পাৰিব আনৰ লগত কথা পাতিবলৈ । এনে এটা নম্বৰলৈ সংযোগ কৰাৰ পিছত, মহাসভাৰ নম্বৰ বা আপুনি বিচৰা মানুহজনৰ এক্সেটেঞ্চন নম্বৰ দিব । Fedora ব্যৱহাৰ নকৰা সকলৰ বাবেও এইটো মহাসভাত আগভাগ লোৱাৰ এটা সুবিধা । অধিক তথ্যৰ বাবে <a href="./index">মূখ্য পৃষ্ঠা</a> চাওক:
bn_in: Fedora-র ডায়াল-ইন সংখ্যা ব্যবহার করা হলে, আপনার টেলিফোন অথবা মোবাইল ফোনের মাধ্যমে অন্যান্যদের সাথে যোগাযোগ করতে পারবেন। এই সংখ্যাগুলির মধ্যে একটির সাথে সংযোগ স্থাপন করার পরে, প্রয়োজনীয় ব্যক্তির জন্য কনফারেন্স সংখ্যা অথবা এক্সটেনশন লিখুন। উপরন্তু, বর্তমানে Fedora না ব্যবহারকারীরাও এই ব্যবস্থার সাহায্যে বৈঠকগুলিতে যোগদান করতে পারবেন। অধিক বিবরণের জন্য প্রধান পাতা দেখুন:
cs: Použitím jednoho z vytáčecích čísel fedory Vám umožní použít Váš běžný telefon nebo mobilní telefon v případě, že chcete komunikovat s ostatními. Toto je také cesta jak se připojit ke konferenci pro ty, kteří nepoužívají Fedoru. Pro více informací se prosím odbraťte na naši <a href="./conference">konferenční stránku</a> .
de: Die Verwendung einer der Einwahlnummern von Fedora erlaubt Ihnen, ein normales Telefon oder Handy zu benutzen, um sich mit anderen zu verständigen. Nachdem Sie mit einer dieser Nummern verbunden sind, wählen Sie die Konferenznummer oder Erweiterung einer Person, die sie erreichen möchten. Dies ist auch ein Weg, damit fremde Benutzer sich den Konferenzen anschließen können. Weitere Informationen finden Sie auf der <a href="./index">Hauptseite</a>.
es: Utilizar uno de los números entrantes de marcado de Fedora le permitirá usar su teléfono o celular cotidiano para comunicarse con otros. Luego de conectarse con alguno de estos números, ingrese el número de conferencia o extensión de la persona a la que desee contactar. De esta forma, se les ofrece a todos aquellos que no sean usuarios de Fedora, la posibilidad de unirse a las conferencias. Visite la <a href="./index">página principal</a> para conocer estos números.
gu: નંબરોમાં Fedora નાં ડાયલની એક ની મદદથી તમને તમારા મૂળભૂત ફોન અથવા બીજાઓ સાથે સેલ ફોન વાતચીત કરવા માટે ક્રમમાં વાપરવા માટે તમને પરવાનગી આપશે. આ સભાઓમાં જોડાવા માટે બિન-Fedora માટે આ પણ એક રસ્તો છે. વધારે જાણકારી માટે મુખ્ય પાનાં ને જુઓ.
hi: किसी एक Fedora के डायल इन संख्या का प्रयोग करना आपको आपके मानक फोन या सेल फोन को प्रयोग करने की दूसरे के साथ अनुमति देगा. इन संख्याओं में कनेक्ट करने के बाद, कॉन्फरेंस संख्या को दाखिल करें या व्यक्ति का एक्सटेंशन जिसे आप पहुँचना चाहते हैं. यह गैर फेडोरा उपयोक्ता के कॉन्फरेंस में शामिल होने का आसान तरीका है. <a href="./index">main page</a> को डायल इन संख्या के लिए देखें.
it: Con i numeri di telefono di Fedora puoi usare un normale telefono o cellulare per comunicare con gli altri. Una volta collegato, inserisci il Conference number o l'Extension della persona che desideri contattare. E' un'occasione per partecipare alle conferenze anche per gli utenti non Fedora. Vedi la <a href="./index">pagina principale</a> per sapere i numeri.
ja: Fedoraダイヤルイン番号を使用すると、他の人とコミュニケーションするために標準的な電話や携帯電話を使用できます。これらの番号と接続した後、会議番号やつなぎたい人の内線番号を入力します。これはFedoraユーザー以外の人が会議に参加するための便利な方法です。ダイヤルイン番号の詳細は<a href="./index">マニュアルページ</a>を参照してください。
kn: ನಿಮ್ಮ ಸಾಮಾನ್ಯ ದೂರವಾಣಿ ಅಥವ ಸೆಲ್‌ ಫೋನ್ ಮೂಲಕ ಇತರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಲು ಫೆಡೋರದ ಡಯಲ್ ಇನ್ ಸಂಖ್ಯೆಗಳಲ್ಲಿ ಒಂದನ್ನು ಬಳಸಬಹುದಾಗಿದೆ. ಈ ಸಂಖ್ಯೆಗಳಲ್ಲಿ ಒಂದನ್ನು ಬಳಸಿಕೊಂಡು ಸಂಪರ್ಕ ಸಾಧಿಸಿದ ನಂತರ ನೀವು ತಲುಪಲು ಬಯಸುವ ವ್ಯಕ್ತಿಯ ಕಾನ್ಫರೆನ್ಸ್ ಸಂಖ್ಯೆ ಅಥವ ಎಕ್ಸ್‌ಟೆನ್ಶನ್ ಅನ್ನು ನಮೂದಿಸಿ. ಈ ಬಗೆಯ ಮೂಲಕ ಫೆಡೋರ ಬಳಕೆದಾರನಲ್ಲದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯೂ ಸಹ ಕಾನ್ಫರೆನ್ಸುಗಳಲ್ಲಿ ಭಾಗಿಯಾಗಬಹುದಾಗಿದೆ. ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ ಇಲ್ಲಿ ಇರುವ <a href="./index">ಮುಖ್ಯ ಪುಟ</a>ವನ್ನು ನೋಡಿ:
ml: ഫെഡോറയുടെ ഡയല്‍ ഇന്‍ നംബറുകള്‍ ഉപയോഗിക്കുന്നതു് നിങ്ങളുടെ സാധാരണ ഫോണ്‍ അല്ലെങ്കില്‍ സെല്‍ ഫോണ്‍ ഉപയോഗിക്കുന്നതിനായി സഹായിക്കുന്നു. ഇതില്‍ ഒരു നംബറുമായി കണക്ട് ചെയ്ത ശേഷം, കോണ്‍ഫറന്‍സ് നംബര്‍ അല്ലെങ്കില്‍ നിങ്ങള്‍ക്കു് ആവശ്യമുള്ള ആളിന്റെ എക്സ്റ്റെന്‍ഷന്‍ നംബര്‍ നല്‍കുക. ഫെഡോറ ഉപയോഗിക്കാത്തവര്‍ക്കും കോണ്‍ഫറന്‍സില്‍ ചേരുന്നതിനു് ഇതു് സഹായിക്കുന്നു. ഡയല്‍ ചെയ്യേണ്ട നംബറുകള്‍ക്കായി <a href="./index">പ്രധാന താള്‍</a> കാണുക.
mr: इतरांशी संवाद साधण्याकरीता Fedora चे डायल इन क्रमांक तुम्हाला मानक फोन किंवा सेल फोन वापरण्यास परवानगी देते. यापैकी एक क्रमांकाशी जुळल्यानंतर, संपर्क करण्याजोगी व्यक्तिचे कॉन्फरेंस क्रमांक किंवा एक्सटेंशन द्या. हे विना-Fedora वापरकर्त्यांना सभा सत्रात जुळवणी करीता मार्ग पुरवते. डायल इन क्रमांक करीता <a href="./index">मुख्य पान</a> पहा.
nl: Gebruiken van Fedora's inbelnummers biedt ook de mogeljkheid om je eigen telefoon of mobieltje te gebruiken om met anderen te praten. Draai na het verkrijgen van verbinding met een van deze nummers het conferentienummer of de extentie van de persoon die je wilt bereiken. Het is tevens de manier voor niet-Fedora gebruikers om conferenties bij te wonen. Zie de <a href="./index">hoofdpagina</a> voor meer informatie:
or: Fedora ର ଡାଏଲ-ଇନ ନମ୍ବର ବ୍ଯବହାର କଲେ ଏହା ଅନ୍ଯ ମାନଙ୍କ ସହିତ ବାର୍ତ୍ତାଳାପ କରିବା ପାଇଁ ଆପଣଙ୍କୁ ଆପଣଙ୍କର ସାଧାରଣ ଫୋନ କିମ୍ବା ସେଲ-ଫୋନ ବ୍ଯବହାର କରିବା ପାଇଁ ଦେଇଥାଏ। ଏହା ଦ୍ବାରା Fedora ରେ ନ ଥିବା ଚାଳକ ମାନେ ମଧ୍ଯ କନଫରେନ୍ସରେ ଯୋଗ ଦେଇପାରିବେ। ଡାୟଲ କରିବା ସଂଖ୍ୟାଗୁଡ଼ିକ ପାଇଁ<a href="./index">ମୂଖ୍ୟ ପୃଷ୍ଠାକୁ</a> ପଢନ୍ତୁ।
pa: ਫੇਡੋਰਾ ਦਾ ਇੱਕ ਡਾਇਲ ਇਨ ਨੰਬਰ ਵਰਤ ਕੇ ਤੁਸੀਂ ਆਪਣਾ ਸਟੈਂਡਰਡ ਫੋਨ ਜਾਂ ਸੈੱਲ ਫੋਨ ਨੂੰ ਹੋਰਾਂ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਲਈ ਵਰਤ ਸਕਦੇ ਹੋ। ਇਹਨਾਂ ਵਿੱਚੋਂ ਕਿਸੇ ਨਾਲ ਜੁੜਨ ਤੋਂ ਬਾਅਦ, ਕਾਨਫਰੰਸ ਨੰਬਰ ਦਿਓ ਜਾਂ ਵਿਅਕਤੀ ਦਾ ਐਕਸਟੈਂਸ਼ਨ ਜਿਸ ਨਾਲ ਤੁਸੀਂ ਗੱਲ ਕਰਨੀ ਹੈ। ਇਹ ਨਾਨ-ਫੇਡੋਰਾ ਯੂਜ਼ਰਾਂ ਲਈ ਕਾਨਫਰੰਸ ਕਰਨ ਦਾ ਵੀ ਵਧੀਆ ਤਰੀਕਾ ਹੈ। ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਈ <a href="./index">ਮੁੱਖ ਸਫਾ</a> ਵੇਖੋ।
pl: Używanie jednego z wdzwanianych numerów Fedory umożliwia używanie standardowego telefonu lub telefonu komórkowego, aby komunikować się z innymi. Po połączeniu z jednym z tych numerów należy podać numer konferencji lub rozszerzenie danej osoby. Jest to także sposób na dołączanie do konferencji przez użytkowników nie należących do Fedory. Proszę zobaczyć <a href="./index">stronę główną</a>, aby uzyskać numery wdzwaniane.
pt: Use um dos números do Fedora que lhe permitirá usar um telefone ou telemóvel comum para poder comunicar com os outros. Depois de ligar para um destes números, entre no número da conferência ou extensão da pessoa com quem pretende falar. Esta é também uma forma conveniente para utilizadores não-Fedora para se juntarem a conferencias. Veja na <a href="./index">página principal</a> os números para ligar.
ru: Использование одного из набранных номеров Fedora может позволить вам использовать обычный или сотовый телефон для связи с другими. После подключения одного из этих номеров, введите номер конференции или расширения человека, которого вы ищете. Это также удобно для входа в конференцию тех пользователей, которые не являются участниками проекта. Для набора номеров посмотрите <a href="./index">главную страницу</a>.
ta: Fedoraவின் ஒரு எண்ணை பயன்படுத்தினால் அது உங்களை தொலைபேசி அல்லது அலைபேசியை பயன்படுத்தி மற்றவர்களை அழைக்க அனுமதிக்கும். இந்த ஒரு எண்களில் இணைத்த பின், நீங்கள் பேச விரும்பும் நபருக்கு கான்ஃப்ரன்ஸ் எண் அல்லது விரிவாக்கத்தை உள்ளிடலாம். இது Fedora அல்லாத பயனர்களையும் கூட்டத்தில் சேர அழைக்கலாம்.அழைத்த எண்களுக்கு இதை <a href="./index">முக்கிய பக்கத்தில்</a> பார்க்கவும்
te: Fedoraయొక్క డైయిల్‌యిన్ సంఖ్యను వాడుకొనుట ద్వారా మీరు మీ ఫోన్ లేదా సెల్ ఫోన్ వుపయోగించి ఇతరులతో సంప్రదించవచ్చు. ఈ సంఖ్యలలో వొకదానికి అనుసంధానమైన తర్వాత, కాన్ఫరెన్సు సంఖ్యని లేదా మీరు చేరవలెనని అనుకొనుచున్న వ్యక్తి పొడిగింపును ప్రవేశపెట్టండి. Fedora-కాని వినియోగదారులు కాన్ఫరెన్సునందు చేరుటకు యిదికూడా వొక మార్గము. అధిక సమాచారముకొరకు <a href="./index">ముఖ్య పేజీని</a> చూడము:
th: การใช้เลขหมายโทรศัพท์ Fedora จะทำให้สามารถใช้โทรศัพท์พื้นฐานหรือมือถือเข้ามาสื่อสารกับผู้อื่นได้ และเป็นวิธีที่จะให้ผู้ที่ไม่ได้เกี่ยวกับ Fedora เข้าร่วมวงสนทนา กรุณาดู<a href="./index">หน้าหลัก</a>สำหรับเลขหมาย

source: What are the established Fedora Conference rooms?
as: প্ৰতিষ্ঠিত Fedora মহাসভাৰ কক্ষ কোনবোৰ ?
bn_in: সুনির্দিষ্ট Fedora কনফারেন্স রুমগুলি কী?
cs: Jaké jsou zavedené konferenční místonosti Fedory?
de: Welche Fedora Konferenzräume wurden bereits erstellt?
es: ¿Qué son las salas de conferencia establecidas de Fedora?
gu: સ્થાપિત થયેલ Fedora પરિષદ રુમો ક્યાં છે?
hi: क्या है फेडोरा का स्थापित सम्मेलन कक्ष?
it: Cosa sono le Fedora Conference Room?
ja: 確立されたFedora会議室とは何でしょうか？
kn: ಪ್ರಖ್ಯಾತ ಫೆಡೋರ ಕಾನ್ಫರೆನ್ಸ್ ರೂಮುಗಳು ಯಾವುವು?
ml: ലഭ്യമായ ഫെഡോറ കോണ്‍ഫറന്‍സ് റൂമുകള്‍ ഏതെല്ലാം?
mr: ठरलेले Fedora कॉन्फरेंस कक्ष कोणते आहेत?
nl: Wat zijn de huidige Fedora Conferentie kamers?
or: ସ୍ଥାପିତ Fedora ଆଲୋଚନା କଠୋରୀଗୁଡ଼ିକ କ'ଣ?
pa: ਸਥਾਪਤ ਕੀਤੇ ਫੇਡੋਰਾ ਕਾਨਫਰੰਸ ਰੂਮ ਕੀ ਹਨ?
pl: Czym są założone pokoje konferencji Fedory?
pt: Quais são as salas de Conferência do Fedora estabelecidas?
ru: Каковы установленные Конференц-залы Fedora
ta: எவை நிலைநாட்டப்பட்ட Fedora கலந்தாய்வு அறைகள் ?
te: ఏర్పరచబడిన Fedora కాన్ఫెరెన్సు గదులు ఏమిటి?
th: ห้องประชุม Fedora ที่สร้างไว้แล้วมีอะไรบ้าง?

source: See the <a href="./conference">conferencing page</a> for the conference rooms and numbers.
as: মহাসভাৰ কক্ষ আৰু তাৰ নম্বৰৰ বাবে <a href="./conference">মহাসভাৰ পৃষ্ঠা</a> চাওক ।
bn_in: কনফারেন্স রুমের নাম ও সংখ্যা জানার জন্য <a href="./conference">কনফারেন্স সংক্রান্ত পৃষ্ঠাটি</a> দেখুন।
cs: Pro seznam konferenčních místností a jejich čísel se obraťte na <a href="./conference">konferenční stránku</a>.
de: Schauen Sie unter <a href="./conference">Konferenzen</a> nach den Konferenzräumen und ihren Nummern.
es: Consulte la <a href="./conference">página de conferencias</a> para conocer las salas de conferencia y los números.
gu: પરિષદ રુમો અને નંબરો માટે <a href="./conference">પરિષદ પાનાં</a> ને જુઓ.
hi: <a href="./conference">conferencing page</a> को कॉन्फरेंस कक्ष या संख्या के लिए दिखाएँ.
it: Vedi la pagina <a href="./conference">Conference Room</a> per le conference room disponibili e i corrispondenti numeri.
ja: 会議室と番号は<a href="./conference">会議のページ</a>を参照してください。
kn: ಕಾನ್ಫರೆನ್ಸ್ ರೂಮ್‌ಗಳು ಹಾಗು ಸಂಖ್ಯೆಗಳಿಗಾಗಿ <a href="./conference">conferencing page</a> ಅನ್ನು ನೋಡಿ.
ml: കോണ്‍ഫറന്‍സ് റൂം, നംബറുകള്‍ എന്നിവയ്ക്കായി <a href="./conference"> കോണ്‍ഫറന്‍സിങിനുള്ള താള്‍</a> കാണുക.
mr: कॉन्फरेंस कक्ष व क्रमांक करीता <a href="./conference">कॉन्फरेंसींग पान</a> पहा.
nl: Zie de <a href="./conference">conferencing page</a> voor de Conferentie kamers en nummers.
or: ଆଲୋଚନା କଠୋରୀ ଏବଂ ସଂଖ୍ୟାଗୁଡ଼ିକ ପାଇଁ <a href="./conference">ଆଲୋଚନା ପୃଷ୍ଠା</a>କୁ ଦେଖନ୍ତୁ।
pa: ਕਾਨਫਰੰਸ ਰੂਮ ਅਤੇ ਨੰਬਰਾਂ ਲਈ <a href="./conference">ਕਾਨਫਰੰਸ ਸਫਾ</a> ਵੇਖੋ।
pl: Proszę zobaczyć <a href="./conference">stronę konferencji</a>, aby dowiedzieć się więcej o pokojach i numerach konferencji.
pt: Veja na <a href="./conference">página de conferências</a> as salas de conferências e números.
ru: Посмотрите <a href="./conference">страницу конференций</a> для информации о конференц-залах и номерах.
ta: <a href="./conference">கலந்தாய்வு பக்கம்</a> கான கலந்தாய்வு மற்றும் எண்களை பார்க்கவும்.
te: కాన్ఫెరెన్సు గదులు మరియు సంఖ్యల కొరకు <a href="./conference">కాన్ఫెరెన్సు పేజీ</a> చూడుము.

source: Fedora Talk
fa: گفتگوی فدورا
hi: Fedora टॉक
hu: Fedora Beszélő
kn: ಫೆಡೋರ ಟಾಕ್
ml: ഫെഡോറ ടോക്ക്
or: ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପ
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ
th: ระบบสนทนา Fedora

source: Welcome to Fedora Talk, the Asterisk-based voice-over-IP system for Fedora contributors. Fedora Talk is an effort to bring Fedora contributors in closer contact when needed for high bandwidth meetings and conversations.
as: Fedora Talk লৈ স্বাগতম, Fedora ত অংশ লোৱা সকলৰ বাবে Asterisk ভিত্তিক voice-over-IP প্ৰণালী । উচ্চ বেণ্ডৱিথৰ আলোচনা আৰু মহাসভাত Fedora ত অংশ লোৱা সকলক ওচৰলৈ আনিবলৈ Fedora Talk এটা চেষ্টা ।
cs: Vitejte ve Fedora Talk. Jedná se o voice-over-IP pro Fedoru systém založený na Asterisku Snahou Fedora Talk je zprostředkovat bližší kontakt mezi jednotlivými členy Fedory a poskytnout jim v případě potřeby nástroj pro koverzaci a konference.
de: Willkommen zu Fedora Talk, dem auf Asterisk basierenden IP-Telefonie System für Fedora Mitwirkende. Fedora Talk ist ein Versuch Mitwirkende des Fedora Projekts für Treffen und Gespräche näher zusammenzubringen.
kn: Fedora Talk ಗೆ ಸ್ವಾಗತ, ಇದು ಫೆಡೋರಕ್ಕೆ ನೆರವಾಗುವವರಿಗಾಗಿ Asterisk-ಆಧರಿತವಾದ ವಾಯ್ಸ್-ಓವರ್-IP ವ್ಯವಸ್ಥೆಯಾಗಿದೆ. ಫೆಡೋರ ಟಾಕ್ ಒಂದು ಅಧಿಕ ಬ್ಯಾಂಡ್‌ವಿಡ್ತಿನ ಮೀಟಿಂಗುಗಳು ಹಾಗು ಸಂಭಾಷಣೆಗಳು ಅಗತ್ಯವಿದ್ದಾಗ ಫೆಡೋರಾಕ್ಕೆ ನೆರವಾಗುವವರನ್ನು ಪರಸ್ಪರ ಹತ್ತಿರಕ್ಕೆ ತರುವ ವ್ಯವಸ್ಥೆಯಾಗಿದೆ.
or: Fedora ବାର୍ତ୍ତାଲାପରେ ଆପଣଙ୍କୁ ସ୍ୱାଗତ କରୁଅଛୁ, Fedora ସହଯୋଗୀମାନଙ୍କ ପାଇଁ ଆଷ୍ଟେରିସ୍କ-ଆଧାରିତ voice-over-IP ତନ୍ତ୍ର। Fedora ବାର୍ତ୍ତାଳାପ Fedora ସହଯୋଗୀନାମଙ୍କୁ ନିକଟତର କରିବା ପାଇଁ ଗୋଟିଏ ଉଦ୍ୟମ ଯେତେବେଳେ ଉଚ୍ଚ ବ୍ୟାଣ୍ଡୱିଡଥ ଏବଂ ବାର୍ତ୍ତାଳାପ ପାଇଁ ଆବଶ୍ୟକ ହୋଇଥାଏ।
pa: ਫੇਡੋਰੀ ਗੱਲਬਾਤ ਵਿੱਚ ਸਵਾਗਤ ਹੈ, ਫੇਡੋਰਾ ਹਿੱਸੇਦਾਰਾਂ ਲਈ ਅਸਟੈਰਿਕ-ਅਧਾਰਿਤ ਵਾਇਸ-ਓਵਰ-IP ਸਿਸਟਮ। ਵਧੇਰੇ ਬੈਂਡਵਿਡਥ ਅਤੇ ਸੰਪਰਕ ਦੀ ਲੋੜ ਦੌਰਾਨ ਫੇਡੋਰਾ ਹਿੱਸੇਦਾਰਾਂ ਦਾ ਆਪਸੀ ਸੰਪਰਕ ਵਿੱਚ ਆਉਣ ਲਈ ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਇੱਕ ਸਹੂਲਤ ਹੈ।

source: Fedora Talk can be used with one of the many VOIP soft phones that comes with Fedora. Ekiga and Twinkle are popular. It can also be used with most SIP compliant software and hardware phones, or from a land line or mobile phone.
as: Fedora Talk যিকোনো এটা VOIP soft phone ৰ লগত ব্যৱহাৰ কৰিব পাৰি যি Fedora ত আছে । Ekiga আৰু Twinkle জনপ্ৰীয় । ইয়াক বহুতো SIP compliant চালনাজ্ঞান আৰু যান্ত্ৰিক ফ'ন, বা এটা লেণ্ডলাইন বা ম'বাইল ফ'নৰ লগত ব্যৱহাৰ কৰিব পাৰি ।
cs: Fedora Talk může být používán kterýmkoli z mnoha VOIP soft telefonů, kteréjsou instalovány spolu s Fedorou. Ekiga a Twinkle jsou nejpopulárnější z nich. Fedora Talk může být použit s většinou SIP kompatibilních VOIP telefonů, nebo z běžného telefonu.
de: Fedora Talk kann mit einem der vielen in Fedora bereits mitgelieferten VoIP Software-Telefone verwendet werden. Ekiga und Twinkle sind beliebt. Es können ebenfalls die meisten SIP-kompatiblen VoIP-Telefone oder Mobiltelefone verwendet werden.
kn: ಫೆಡೋರ ಟಾಕ್ ಗಾಗಿ ಫೆಡೋರದೊಂದಿಗೆ ಒದಗಿಸಲಾಗುವ ಹಲವಾರು VOIP ಸಾಫ್ಟ್‍ಫೋನ್‌ಗಳಲ್ಲಿ ಒಂದನ್ನು ಉಪಯೋಗಿಸಬಹುದಾಗಿದೆ. Ekiga ಹಾಗು Twinkle ಇವುಗಳಲ್ಲಿ ಹೆಚ್ಚು ಜನಪ್ರಿಯವಾದವುಗಳು. ಇದನ್ನು SIP ನೊಂದಿಗೆ ಹೊಂದಾಣಿಕೆಯಾಗುವ ತಂತ್ರಾಂಶ ಹಾಗು ಯಂತ್ರಾಂಶ ದೂರವಾಣಿಯ ಜೊತೆಗೆ ಅಥವ ಒಂದು ಸ್ಥಿರ ಅಥವ ಮೊಬೈಲ್ ದೂರವಾಣಿಯೊಂದಿಗೂ ಸಹ ಬಳಸಬಹುದಾಗಿದೆ.
or: Fedora ବାର୍ତ୍ତାଳାପକୁ Fedora ସହିତ ଆସୁଥିବା ଅନେକ VOIP ସଫ୍ଟ-ଫୋନ ଗୁଡିକ ସହିତ ବ୍ଯବହାର କରିହେବ। ଏଗୁଡିକ ମଧ୍ଯରୁ Ekiga ଏବଂ Twinkle ସୁପରିଚିତ। ଅଧିକାଂଶ SIP ସହକାରୀ ସଫ୍ଟୱେର ଏବଂ ହାର୍ଡୱେର ଫୋନ ଗୁଡିକ ସହିତ, ଅଥବା କୌଣସି ଲ୍ୟାଣ୍ଡ ଫୋନ କିମ୍ବା ମୋବାଇଲ ଫୋନ ସହିତ ମଧ୍ଯ ଏହାକୁ ବ୍ଯବହାର କରିହେବ।
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਨੂੰ ਕਈ VOIP ਸਾਫਟ ਫੋਨਾਂ ਨਾਲ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ, ਜੋ ਫੇਡੋਰਾ ਨਾਲ ਆਉਂਦੇ ਹਨ। Ekiga ਅਤੇ Twinkle ਜਿਆਦਾ ਮਸ਼ਹੂਰ ਹਨ। ਇਸ ਨੂੰ ਬਹੁਤੇ SIP compliant ਸਾਫਟਵੇਅਰ ਅਚੇ ਹਾਰਡਵੇਅਰ ਫੋਨਾਂ ਜਾਂ ਲੈਂਡਲਾਈਨ ਜਾਂ ਮੋਬਾਈਲ ਫੋਨ ਨਾਲ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।

source: Setting up phone software or hardware
as: ফ'নৰ চালনাজ্ঞান বা যান্ত্ৰিক সামগ্ৰী প্ৰতিষ্ঠা কৰা
bn_in: ফোন সফ্টওয়্যার অথবা হার্ডওয়্যার নির্ধারণের প্রণালী
cs: Nastavení software nebo hardware telefonu
de: Telefon Software und Hardware einrichten
es: Configurando el software o el hardware del teléfono
fa: تنظیم برنامه یا سخت افزار تلفن
gu: ફોન સોફ્ટવેર અથવા હાર્ડવેરને સુયોજિત કરી રહ્યા છે
hi: फोन सॉफ्टवेयर या हार्डवेयर या हार्ववेयर सेट अप करें
it: Impostare un telefono IP hardware o un softphone
ja: ソフトウェア電話またはハードウェア電話のセットアップ
kn: ದೂರವಾಣಿ ತಂತ್ರಾಂಶ ಅಥವ ಯಂತ್ರಾಂಶವನ್ನು ಸಿದ್ಧಗೊಳಿಸುವಿಕೆ
ml: ഫോണ്‍ സോഫ്റ്റ്‌വെയര്‍ അല്ലെങ്കില്‍ ഹാര്‍ഡ്‌വെയര്‍ സജ്ജമാക്കുന്നു
mr: फोन सॉफ्टवेअर किंवा हार्डवेअर सेट करत आहे
nl: Instellen van telefoon software of hardware
or: ଫୋନ ସପ୍ଟୱେର ଅଥବା ହାର୍ଡୱେର ସେଟ କରୁଅଛି
pa: ਫੋਨ ਸਾਫਟਵੇਅਰ ਅਤੇ ਹਾਰਡਵੇਅਰ ਸੈਟਿੰਗ
pl: Ustawianie telefonu programowego lub sprzętowego
pt: Configurar um telefone por software ou hardware
ru: Настройка программного или аппаратного обеспечения телефона
ta: ஃபோன் மென்பொருள் அல்லது வன்பொருளை அமைக்கிறது
te: ఫోన్‌ సాఫ్టువేర్‌ను లేదా హార్డువేర్‌ను అమర్చుట
th: ตั้งค่าโปรแกรมหรือฮาร์ดแวร์โทรศัพท์

source: To setup a softphone or IP-based phone hardware, click the link below.
as: এটা softphone বা IP-ভিত্তিক ফ'নৰ সামগ্ৰী প্ৰতিষ্ঠা কৰিবলৈ, তলৰ সংযোগ টিপক ।
bn_in: সফ্ট-ফোন অথবা IP-ভিত্তিক ফোন হার্ডওয়্যার প্রস্তুত করার জন্য নিম্নলিখিত লিংক ক্লিক করুন।
cs: Pro nastavení softwarevého telefonu nebo IP hardware telefonu klikněte na odkaz níže.
de: Um ein Softphone oder IP-Telefon einzurichten, folgen Sie dem Link unten.
es: Para configurar un teléfono de software, o un teléfono-IP, haga clic en el enlace que se indica a continuación.
gu: સોફ્ટફોન અથવા IP-આધારિત ફોન હાર્ડવેરને સુયોજિત કરવા માટે, નીચેની કડી પર કડી પર ક્લિક કરો.
hi: किसी सॉफ्टफोन या आईपी आधारित फोन का सेट अप करने के लिए खाता है नीचे के लिंक पर क्लिक करें.
it: Per configurare un softphone o un telefono IP hardware, cliccare sul seguente link:
ja: ソフトウェア電話または IP ベースのハードウェア電話をセットアップするには、以下のリンクをクリックしてください。
kn: ಸಾಫ್ಟ್‌ಫೋನ್ ಅಥವ IP-ಆಧರಿತವಾದ ಫೋನ್ ಯಂತ್ರಾಂಶವನ್ನು ಸಿದ್ಧಪಡಿಸಲು, ಕೆಳಗಿನ ಕೊಂಡಿಯನ್ನು ಕ್ಲಿಕ್‌ ಮಾಡಿ.
ml: ഒരു സോഫ്റ്റ്ഫോണ്‍ അല്ലെങ്കില്‍ IP-അതിഷ്ഠിത ഫോണ്‍ ഹാര്‍ഡ്‌വെയര്‍ സജ്ജമാക്കുന്നതിനായി താഴെയുള്ള കണ്ണി ക്ലിക്ക് ചെയ്യുക.
mr: सॉफ्टफोन किंवा IP-आधारीत फोन हार्डवेअर सेटअप करण्यासाठी, खालील लिंक क्लिक करा.
nl: Om een softphone of IP-gebaseerde telefoons in te stellen, klik op de hier onder staande link.
or: ଗୋଟିଏ ସଫ୍ଟଫୋନ ଅଥବା IP-ଆଧାରିତ ଫୋନ ହାର୍ଡୱେର ସେଟ କରିବା ପାଇଁ, ନିମ୍ନରେ ଥିବା ସଂଯୋଗକୁ କ୍ଲିକ କରନ୍ତୁ।
pa: ਸਾਫਟ-ਫੋਨ ਜਾਂ IP-ਅਧਾਰਿਤ ਫੋਨ ਹਾਰਡਵੇਅਰ ਸੈੱਟਅੱਪ ਕਰਨ ਲਈ, ਹੇਠਲਾ ਲਿੰਕ ਦਬਾਓ।
pl: Aby ustawić telefon programowy lub sprzęt telefoniczny oparty na IP, należy nacisnąć poniższy odnośnik.
pt: Para configurar um softphone ou um telefone de hardware baseado em IP, clique abaixo.
ru: Для настройки программного телефона, или его аппаратного обеспечения по IP, кликните по ссылке ниже.
ta: ஒரு softphone அல்லது IP-சார்ந்த phone hardwareஐ அமைக்க, இணைப்பிற்கு கீழே கிளிக் செய்யவும்.
te: సాఫ్టుఫోన్ లేదా IP-ఆధారిత ఫోన్ హార్డువేరును అమర్చుటకు, క్రింది లింకును నొక్కుము.

source: Set up a softphone or IP phone
as: এটা softphone বা IP phone প্ৰতিষ্ঠা কৰা
bn_in: সফ্ট-ফোন অথবা IP ফোন প্রস্তুত করুন
cs: Nastavení soft telefonu nebo IP telefonu
de: Ein Softphone oder IP-Telefon einrichten
es: Configuración de un teléfono de software, o de un teléfono IP
fa: تنظیم یم سافت فون یا ای‌پی فون
gu: સોફ્ટ ફોન અથવા IP ફોનને સુયોજિત કરો
hi: एक सॉफ्टफोन और आईपी फोन का सेटअप
it: Configurare un softphone o un telefono IP
ja: ソフトウェア電話または IP 電話のセットアップ
kn: ಒಂದು ಸಾಫ್ಟ್‌ಫೋನ್ ಅಥವ IP ಫೋನ್‌ ಅನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ
ml: ഒരു സോഫ്റ്റ് ഫോണ്‍ അല്ലെങ്കില്‍ ഐപി ഫോണ്‍ എങ്ങനെ ക്രമികരിക്കണം
mr: softphone किंवा IP फोन सेटअप करा
nl: Een Soft Phone of IP phone instellen
or: ଗୋଟିଏ ସଫ୍ଟଫୋନ ଅଥବା IP ଫୋନ ବିନ୍ୟାସ କରନ୍ତୁ
pa: ਇੱਕ ਸਾਫਟਫੋਨ ਜਾਂ IP ਫੋਨ ਸੈੱਟ ਅੱਪ ਕਰੋ
pl: Ustawianie telefonu programowego lub telefonu IP
pt: Configurar um softphone ou telefone IP
ru: Настройка программного телефона или IP телефона
ta: ஒரு softphone அல்லது IP phoneஐ அமைக்கவும்
te: Soft Phone లేదా IP ఫోన్ అమర్చుము
th: ตั้งค่าโปรแกรมโทรศัพท์ หรือโทรศัพท์ IP

source: Dialing in from a land line or mobile
as: এটা লেণ্ডলাইন বা ম'বাইলৰ পৰা ডায়েল কৰা
bn_in: ল্যান্ড-লাইন অথবা মোবাইল থেকে ডায়াল করার পদ্ধতি
cs: Vytáčení z pavné nebo z mobilu
es: Discando desde una línea de tierra o móvil
fa: تماس از یک خط زمینی یا موبایل
gu: લેન્ડ લાઇન અથવા મોબાઇલ પરથી ડાયલ કરી રહ્યા છે
hi: किसी लैंड लाइन या मोबाइल से कॉल कर रहा है
it: Collegarsi da rete telefonica o da cellulare
ja: 固定回線またはモバイルからのダイヤル
kn: ಒಂದು ಸ್ಥಿರ ದೂರವಾಣಿ ಅಥವ ಮೊಬೈಲ್‌ನಿಂದ ಡಯಲ್ ಮಾಡುವಿಕೆ
ml: ലാന്‍ഡ് ലൈന്‍ അല്ലെങ്കില്‍ മൊബൈലില്‍ നിന്നും ഡയല്‍ ചെയ്യുന്നു
mr: लँड लाइन किंवा मोबाइ पासून डायल करत आहे
nl: Inbellen met een vaste lijn of mobiele telefoon
or: ଗୋଟିଏ ଲ୍ୟାଣ୍ଡ ଲାଇନ ଅଥବା ମୋବାଇଲରୁ ଡାଏଲ କରୁଅଛି
pa: ਲੈਂਡ ਲਾਈਨ ਜਾਂ ਮੋਬਾਈਲ ਤੋਂ ਡਾਇਲ ਕਰਨਾ
pl: Dzwonienie z linii naziemnej lub telefonu komórkowego
pt: Marcar a partir de uma linha fixa ou móvel
ru: Звонок с обычного проводного или мобильного телефона
ta: லாண்ட் லைன் அல்லது மொபைலிருந்து பயல் செய்கிறது
te: లాండ్ లైన్ లేదా మొబైల్‌నుండి డైలింగ్

source: Those on the road, or without access to the proper equipment can use one of our dial in numbers. Pick one near you.
as: পথত থকা সকল, বা উপযুক্ত সামগ্ৰী নথকা সকলে আমাৰ যি কোনো এটা dial in নম্বৰ ব্যৱহাৰ কৰিব পাৰে । আপোনাৰ ওচৰৰ এটা বাচি লওক ।
bn_in: ভ্রমণরত অবস্থায় অথবা প্রয়োজনীয় সরঞ্জাম উপস্থিত না থাকলে ডায়াল-ইন সংখ্যা ব্যবহার করা যাবে ও অবস্থান অনুযায়ী নিকটবর্তী সংখ্যা নির্বাচন করে নিন।
cs: Ti kteří jsou na cestách nebo bez přístupu k vhodnému vybavení mohou využít jedno z našich vytáčecích čísel. Vyberte si některé blízko Vás.
es: Aquellos contribuyentes que se encuentren viajando, o sin poder acceder a un equipo adecuado, pueden utilizar alguno de nuestros números de discado. Elija uno cerca de su ubicación actual.
gu: પેલાં રસ્તા પર, અથવા યોગ્ય સાધનનાં પ્રવેશ વગર આપણાંમાંથી એક નંબરને ડાયલ કરી શકીએ છીએ. તમારી નજીકનાં એકને પસંદ કરો.
hi: वे जो बाहर हैं या बिना किसी उचित समान के साथ है वे किसी डायल इन नंबर का प्रयोग कर सकते हैं. अपने नजदीक किसी एक को चुनें.
it: Coloro che si trovano in viaggio o sono privi della strumentazione necessaria, possono collegarsi usando uno dei seguenti numeri. Componi il numero a te più vicino.
ja: 適切な装置なしでアクセスすることにより、ダイヤルイン番号の一つを使用できます。近くのどれかを選択してください。
kn: ರಸ್ತೆಯಲ್ಲಿ ಇರುವವರು, ಅಥವ ಸರಿಯಾದ ಸಾಧನವನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿರದೆ ಇರುವವರು ನಮ್ಮ ಡಯಲ್ ಸಂಖ್ಯೆಗಳಲ್ಲಿ ಯಾವುದಾದದರೊಂದನ್ನು ಬಳಸಬಹುದು. ನಿಮಗೆ ಹತ್ತಿರದ ಒಂದನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಳ್ಳಿ.
ml: ആവശ്യത്തിനുള്ള ഉപകരണമില്ലാത്തവര്‍ക്കു്, ഞങ്ങളുടെ ഒരു ഡയലിന്‍ നംബര്‍ ഉപയോഗിക്കാം. നിങ്ങളുടെ അടുത്തുള്ള ഒരെണ്ണം തെരഞ്ഞെടുക്കുക.
mr: रस्त्यावरील, किंवा योग्य साधणविना वापरकर्ते खालीलपैकी एका क्रमांकावर डायल करू शकतात. सर्वात जवळील क्रमांक नीवडा.
nl: Voor diegenen, die onder weg zijn of niet over de juiste spullen beschikken, staan onze inbelnummers tot beschikking. Kies een nummer dat geografisch het dichtst bij je ligt.
or: ରାସ୍ତାରେ ଥିବା, ଅଥବା ସଠିକ ଉପକରଣରେ ଅନୁମତି ବିନା ଆମେ ଡାଏଲ କରିଥିବା ମଧ୍ଯରୁ ଗୋଟିକୁ ବ୍ୟବହାର କରିପାରେ। ଆପଣଙ୍କ ପାଖରେ ଥିବା ଗୋଟିକୁ ରଖନ୍ତୁ।
pa: ਜੋ ਰਾਸਤੇ ਵਿੱਚ ਹਨ, ਜਾਂ ਲੋੜੀਂਦੇ ਸਾਧਨ ਨਹੀਂ ਹਨ, ਉਹ ਕੋਈ ਇੱਕ ਨੰਬਰ ਡਾਇਲ ਕਰ ਸਕਦੇ ਹਨ। ਆਪਣਾ ਨੇੜਲਾ ਨੰਬਰ ਚੁਣੋ।
pl: Osoby w drodze lub bez dostępu do odpowiedniego wyposażenia mogą użyć jednego z numerów wdzwanianych. Należy wybrać numer najbliższy swojego położenia.
pt: Aquele na estrada ou sem acesso a equipamento adequado podem usar um dos números das nossas linhas. Escolha um perto de si.
ru: Те, кто в дороге, или просто не имеет доступа к нужному оборудованию, могут использовать один из наших номеров. Выберите один из тех, что ближе к вам.
ta: அவை ரோட்டில் உள்ளது, சரியான உபகரணத்தை அணுகலில்லாமல் அல்லது நம்முடைய அழைப்பு எண்களில் ஒன்றை பயன்படுத்தவும். உங்களுக்கு அருகில் உள்ள ஒன்றை எடுக்கவும்.
te: మార్గంలో వున్నవారు, లేదా సరైన పరికరాలకు యాక్సెస్ లేనివారు డైలిన్ సంఖ్యలలో వొక దానిని వుపయోగించవచ్చును. మీ దగ్గరిలోనిది వొకటి యెంచుకొనుము.

source: What makes Fedora Talk work?
as: Fedora Talk কেনেদৰে কাম কৰে ?
bn_in: Fedora Talk কীভাবে কার্যকরী করা হয়েছে?
ca: Què fa funcionar Fedora Talk?
cs: Na jakém základě Fedora Talk funguje?
da: Hvad får Fedora Talk til at virke?
de: Wie funktioniert Fedora Talk?
es: ̉¿Que es lo que hace funcionar a Fedora Talk?
fa: چه چیزی باعث کار کردن گفتگوی فدورا می شود؟
gu: Fedora Talk ને શુ કાર્યશીલ બનાવે છે?
hi: Fedora टॉक को क्या कार्यशील बनाता है?
hu: Mitől működik a Fedora Beszélő?
it: Cosa fa funzionare Fedora Talk?
ja: Fedora Talk の使い方
kn: ಫೆಡೋರ ಟಾಕ್ ಸರಿಯಾಗಿ ಕೆಲಸ ಮಾಡಲು ಯಾವುದೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ?
ml: ഫെഡോറ ടോക്ക് എങ്ങനെ പ്രവര്‍ത്തിക്കുന്നു?
mr: Fedora Talk कसे कार्य करते?
nl: Waardoor is Fedora Talk een succesvolle methode?
or: ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପକୁ କିଏ କାର୍ଯ୍ୟକାରୀ କରିଥାଏ?
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਕਿਵੇਂ ਕੰਮ ਕਰਦਾ ਹੈ?
pl: Co sprawia, że Fedora Talk działa?
pt: O que faz o Fedora Talk funcionar?
pt_br: O que faz o Fedora Talk funcionar?
ru: Почему Fedora Talk?
sv: Vad är det som gör att Fedora Talk fungerar?
ta: எது Fedora Talkஐ வேலை பண்ண செய்யும்?
te: Fedora Talk పనిచేయునట్లు యేది చేస్తుంది?
th: ระบบสนทนา Fedora ทำงานได้อย่างไร?
