Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Fedora Talk is based on Asterisk, the premier free and open source PBX implementation that also provides a complete and scalable set of VoIP features. As free and open source software, Asterisk fits well with the core values of Fedora.
as: Fedora Talk এটা সাধাৰণ Asterisk সংস্থাপন হয় । এটা VOIP সমস্যাৰ বাবে Asterisk তকৈ ভাল একো নাই । আৰু সম্পূৰ্ণৰূপে বিনামূলীয়া আৰু মুক্ত উৎসৰ চালনাজ্ঞান হোৱাৰ বাবে, Asterisk ভালকৈ Fedora মূল বিশ্বাসৰ সৈতে মিলি যায় ।
bn_in: Fedora Talk, Asterisk-র ভিত্তিতে নির্মিত হয়েছে। এটি একটি উল্লেখযোগ্য মুক্ত ও ওপেন সোর্স PBX ব্যবস্থা ও বিভিন্ন VoIP-র প্রসারণযোগ্য বৈশিষ্ট্য উপলব্ধ করে। মুক্ত ও ওপেন সোর্স সফ্টওয়্যার হওয়ার ফলে Fedora-র মূল মন্ত্রের সাথে Asterisk সম্পূর্ণরূপে সুসংগত।
cs: Fedora Talk je založený na Asterisku.
es: Fedora Talk está basado en Asterisk, la exclusiva implementación PBX libre y de código abierto que también ofrece un conjunto completo de recursos VoIP. Asterisk, al ser un software libre y de código abierto, se ajusta perfectamente a los valores fundamentales de Fedora.
hi: Fedora Talk Asterisk पर आधारित है, प्रधान निःशुल्क और मुक्त स्रोत PBX कार्यान्वयन जो VoIP फीचर का पूरा और अनुमापनीय सेट देता है. बतौर निःशुल्क और मुक्त स्रोत सॉफ्टवेयर Asterisk फेडोरा के कोर मानों में सटीक बैठता है.
it: Fedora Talk si fonda su Asterisk, la prima implementazione free ed open source di un PBX, capace di fornire un set completo e scalabile di caratteristiche VoIP. Trattandosi di un software free ed open source, Asterisk si integra bene con i valori di Fedora.
ja: Fedora TalkはAsteriskに基づいています。これは、フリーのオープンソースPBX実装です。AsteriskはFedoraのコアバリューに合致します。
kn: ಫೆಡೋರ ಟಾಕ್‌ ಅತ್ಯುತ್ತಮವಾದಂತಹ ಉಚಿತ ಹಾಗು ಮುಕ್ತ ಆಕರ PBX ಅನ್ನು ಅನ್ವಯಿಸಬಹುದಾಂತಹ ಹಾಗು ಸಂಪೂರ್ಣವಾಗಿ ಹೊಂದಿಕೆ ಮಾಡಬಹುದಾದ VoIP ಸೌಕರ್ಯಗಳನ್ನು ಒದಗಿಸುವಂತಹ Asterisk ಮೇಲೆ ಆಧರಿತವಾಗಿರುತ್ತದೆ. ಅಲ್ಲದೆ ಸಂಪೂರ್ಣ ಉಚಿತ ಹಾಗು ಮುಕ್ತ ಆಕರ ತಂತ್ರಾಂಶವಾದಂತಹ Asterisk, ಫೆಡೋರದ ಮುಖ್ಯ ಮೌಲ್ಯಗಳಿಗೆ ಬಹಳ ಸೂಕ್ತವಾಗಿದೆ.
mr: Fedora Talk हे Asterisk आधारीत आहे, जे फ्रि व ओपन सोअर्स् PBX लागूकरण, तसेच संपूर्ण व प्रमाणीय VoIP गुणविशेष पुरवण्यास आघाडीवर आहे. फ्रि व ओपन सोअर्स् सॉफ्टवेअर म्हणून, Asterisk Fedora चे मुलभूत मूल्य पसरवण्यास मदत करते.
nl: Fedora Talk is gebaseerd op Asterisk, de eerste vrije en openbron PBX implementatie dat tevens een compleet en schaalbare set van VoIP eigenschappen biedt. Zijnde vrije en openbronsoftware past Asterisk erg goed bij de grondgedachte van Fedora.
or: Fedora ବାର୍ତ୍ତାଳାପ ଆଷ୍ଟେରିସ୍କ ଉପରେ ଆଧାରିତ, ମାଗଣା ଏବଂ ମୁକ୍ତ ଉତ୍ସ PBX କାର୍ଯ୍ୟକାରୀକୁ ପ୍ରଦାନ କରାହୋଇଥାଏ ଯାହାକି ସମ୍ପୂର୍ଣ୍ଣ ଏବଂ ମାପଯୋଗ୍ୟ VoIP ବିଶେଷତାକୁ ସମ୍ପୂର୍ଣ୍ଣ କରିଥାଏ। ଗୋଟିଏ ମାଗଣା ଏବଂ ମୁକ୍ତ ଉତ୍ସ ସଫ୍ଟୱେର ପରି, ଆଷ୍ଟେରିସ୍କ Fedora ର ଗୁଢ଼ ତତ୍ତ୍ୱ ସହିତ ମିଶିଥାଏ।
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ Asterisk ਤੇ ਅਧਾਰਿਤ ਹੈ, ਪਹਿਲਾਂ ਵਾਲਾ ਫਰੀ ਅਤੇ ਓਪਨ ਸੋਰਸ PBX ਸਥਾਪਨ ਜੋ ਮੁਕੰਮਲ ਅਤੇ ਮਾਪਯੋਗ VoIP ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਦਾ ਸਮੂਹ ਸੀ। ਕਿਉਂਕਿ ਫਰੀ ਅਤੇ ਓਪਨ ਸੋਰਸ ਸਾਪਟਵੇਅਰ, Asterisk ਸਹੀ ਹੈ ਜੋ ਫੇਡੋਰਾ ਦੀ ਕੋਰ ਵਿੱਚ ਫਿੱਟ ਆਉਂਦਾ ਹੈ।
pl: Fedora Talk jest oparte na oprogramowaniu Asterisk, najlepszej implementacji PBX open source, która dostarcza także pełne i skalowalne funkcje VoIP. Ponieważ jest wolnym oprogramowaniem i oprogramowaniem open source, Asterisk dobrze pasuje do najważniejszych wartości Fedory.
pt: O Fedora Talk é baseado em Asterisk, o primeiro PBX livre e de código aberto que fornece características VoIP completas e escaláveis. Sendo livre e de código aberto, o Asterisk encaixa bem com os valores nucleares do Fedora.
ru: Fedora Talk основана на Asterisk, первой свободной и открытой PBX реализвации, которая обеспечивает полный и масштабируемый набор функций VoIP. Как свободное и открытое программное обеспечение, Asterisk хорошо сочетается с основными ценностями Fedora.
ta: Fedora Talk ஆனது Asteriskஐ சார்ந்து உள்ளது, முதன்மையான மற்றும் திறந்த மூலம் PBX நிறைவேற்றக்கூடிய ஒரு முழுமையான மற்றும் நிறுத்தக்கூடிய அமைப்பிற்கான VoIP சாயல்கள். திறந்த மூல மென்பொருளில், Asterisk முழு மதிப்புகளின் பொருந்துவதாக Fedora இருந்தது.
te: Fedora Talk అనునది Asterisk అధారితమైనది, అది ఉచిత మరియు వోపెన్ సోర్స్ PBX అభివృద్ది మరియు అది పూర్తి VoIP సౌలభ్యాలను అందిస్తుంది. ఉచిత మరియు ఓపెన్ సోర్స్ సాఫ్టువేరుగా, Asterisk అనునది Fedora యొక్క ప్రాధమిక విలువలతో సరిపోతుంది.

source: Software is just one aspect of this project. Many volunteers have come together to help configure and test the install. Hosting and bandwidth has been provided by Server Beach. The dial in numbers (DiDs) have been provided by Arrival Telecom. Every aspect of this project has been community and volunteer oriented.
as: চালনাজ্ঞান প্ৰকল্পৰ অকল এটা অঙ্গহে । বহুতো স্বেচ্ছাৰে অংশগ্ৰহণ কৰা লোকে বিন্যাস আৰু সংস্থাপনৰ বাবে সহায় কৰিবলৈ এক হৈছে । Server Beach এ Hosting আৰু bandwidth দিছে । dial in number (DiDs) সমূহ Arrival Telecom ৰ দ্বাৰা দিয়া হৈছে । এই প্ৰকল্পৰ প্ৰত্যেক অংশ সম্প্ৰদায় আৰু স্বেচ্ছাৰে অংশগ্ৰহণ কৰা লোকৰ দ্বাৰা কৰা হৈছে ।
bn_in: এই প্রজেক্টের একটি অঙ্গ হল সফ্টওয়্যার। এটি কনফিগার ও পরীক্ষা করার জন্য অনেক স্বেচ্ছাসেবি এগিয়ে এসেছেন এবং Server Beach দ্বারা এটি হোস্ট করা হয়েছে এবং ব্যান্ডউইদ উপলব্ধ করা হয়েছে। ডায়াল-ইন সংখ্যাগুলি (DiDs) Arrival Telecom দ্বারা উপলব্ধ করা হয়েছে। এই প্রজেক্টটি সম্পূর্ণরূপে এই সম্প্রদায় ও স্বেচ্ছাসেবকদের প্রয়োজন বিবেচনা করে গঠিত হয়েছে।
cs: Software je pouze jedním aspektem celého projektu. Mnoho dobrovolníků se sešlo, aby pomohli s konfigurací a testováním instalace. Hosting a přenosové pásmo byly poskytnuty Server Beach. Vytáčecí čísla (DiD) poskytl Arrival Telecom. Každý aspekt tohoto projektu je orientován na komunitu a dobrovolníky.
de: Software ist nur ein Aspekt dieses Projekts. Viele Freiwillige sind zusammengekommen, um die Installation zu konfigurieren und zu testen. Das Hosting und die Bandbreite werden von Server Beach zur Verfügung gestellt. Die Einwahlnummern (DIDs) werden von Arrival Telecom bereitgestellt. Jeder Aspekt dieses Projekts ist irgendwie unterstützend und Community-orientiert.
es: El software es sólo un aspecto de este proyecto. Numerosos voluntarios se han puesto de acuerdo para configurar y verificar la instalación. El alojamiento y el ancho de banda han sido provistos por Server Beach. Los números de marcado (DiDs) han sido provistos por Arrival Telecom. Cada aspecto de este proyecto ha sido coordinado por voluntarios y por la comunidad.
gu: ંધબેસે છે. સોફ્ટવેર એ આ પ્રોજેક્ટની માત્ર એક દરષ્ટિ છે. ઘણાબધા ઉમેદવારો સાથે સ્થાપન અને રૂપરેખાંકન ને ચકાસવાનું મદદ કરવા માટે આવે છે. હસ્ટીંગ અને બેન્ડવિથ એ સર્વર બીચ દ્દારા પૂરુ પાડી દેવામાં આવ્યુ છે. ડાયલ નંબરો(DiDs) એ અરાઇવલ ટેલિકોમ દ્દારા પૂરુ પાડી દેવામાં આવ્યુ છે. બધી જ પ્રોજેક્ટ ની આશાઓ સમુદાય અને ઉમેદવારને સંબંધિત થયેલ છે.
hi: सॉफ़्टवेयर इस प्रोजेक्ट का केवल Fedora टॉक बस एक Asterisk संस्थापन है. कई स्वैच्छिक योगदानकर्ता संस्थापन को जांचने और मदद विन्यस्त करने के लिए आए. सॉफ्टवेयर बस इस प्रोजेक्ट का एक पहलू है. कई स्वयंसेवी विन्यस्त करने व संस्थापित करने के लिए सामने आए हैं. होस्टिंग व बैंड्थ विड्थ को सर्वर बीच के द्वारा दिया जाता है. डायल इन नंबर (DiD) को Arrival टेलकॉम के द्वारा दिया जा रहा है. इस प्रोजेक्ट का हर पहलू समुदाय व डेवलेपर अभिमुखित है.
it: Il software è solo un aspetto di questo progetto. Molti volontari si sono riuniti aiutando a configurare e a verificare l'installazione. I servizi di hosting e di banda sono stati forniti da Server Beach. I numeri (DiD) sono stati forniti da Arrival Telecom. Ogni aspetto di questo progetto è orientato alla comunità e ai volontari.
ja: ソフトウェアは、ただこのプロジェクトの1つの面です。多くのボランティアは、設定を助けるために一緒に来て、インストールをテストします。ホスティングと帯域幅は、Server Beachによって提供されました。ダイヤルイン番号（DiDs）は、Arrival Telecomによって提供されました。このプロジェクトのあらゆる面は、足を東に向けて葬られるコミュニティとボランティアでした。
kn: ತಂತ್ರಾಂಶವು ಈ ಪರಿಯೋಜನೆಯ ಇನ್ನೊಂದು ಮುಖವಾಗಿದೆ. ಸಾಕಷ್ಟು ಸ್ವಯಂಸೇವಕರು ಇದನ್ನು ಸಂರಚಿಸಲು ಹಾಗು ಅನುಸ್ಥಾಪನೆಯನ್ನು ಪರಿಶೀಲಿಸುವಲ್ಲಿ ಕೈಜೋಡಿಸಿದ್ದಾರೆ. ಹೋಸ್ಟಿಂಗ್ ಹಾಗು ಬ್ಯಾಂಡ್‌ವಿಡ್ತ್ ಅನ್ನು ಸರ್ವರ್ ಬೀಚ್‌ನಿಂದ ಒದಗಿಸಲಾಗಿದೆ. ಡಯಲ್ ಮಾಡಬೇಕಿರುವ ಸಂಖ್ಯೆಗಳನ್ನು (DiDs) ಅರೈವಲ್ ಟೆಲಿಕಾಮ್‌ನಿಂದ ಒದಗಿಸಲಾಗಿದೆ. ಈ ಪರಿಯೋಜನೆಯ ಪ್ರತಿಯೊಂದು ರೂಪವೂ ಸಮುದಾಯ ಹಾಗು ಸ್ವಯಂಸೇವಕರತ್ತ ಮುಖಮಾಡಿದೆ.
ml: സോഫ്റ്റ്‌വെയര്‍ ഈ സംരംഭത്തില്‍ ഒരു ഭാഗം മാത്രമാണു്. ഇന്‍സ്റ്റോള്‍ ക്രമീകരിക്കുന്നതിനും പരീക്ഷിക്കുന്നതിനും അനേകം സംഭാവനക്കാര്‍ മുന്നോട്ട് വന്നിട്ടുണ്ടു്. സര്‍വര്‍ ബീച്ച് ഹോസ്റ്റിങും ബാന്‍ഡ്‌വി‍ഡ്തും ലഭ്യമാക്കുന്നു. ഡയല്‍ ഇന്‍ നംബറുകള്‍ (DiDs) അറൈവല്‍ ടെലിക്കോം ലഭ്യമാക്കുന്നു. ഈ സംരംഭത്തിനുള്ള എല്ലാം ലഭ്യമാക്കുന്നതു് കമ്മ്യൂണിറ്റിയാണു്.
mr: सॉफ्टवेअर फक्त या प्रकल्पाचे एक मुख्य धोरण आहे. प्रतिष्ठापन संरचीत व चाचणी करण्यासाठी बरेच स्वयंसेवक एकत्रपणे कार्य करतात. होस्टींग व बॅन्डविड्थ Server Beach द्वारे पुरवले आहे. dial in numbers (DiDs), Arrival Telecom द्वारे पुरवले आहे. या प्रकल्पाचे प्रत्येक धोरण कम्यूनिटी व स्वयंसेवक द्वारे हाताळले जाते.
nl: Software is slechts één aspect van dit project. Ook zijn vele vrijwilligers bijeen gekomen om de installatie te helpen configureren en te testen. Bovendien wordt hosting en bandbreedte verzorgd door Server Beach. Daarbij worden de inbelnummers (dial in numbers, DiDs) op hun beurt weer aangeboden door Arrival Telecom. Elk onderdeel van dit project is gemeenschap en vrijwilligers geörienteerd.
or: ସଫ୍ଟୱେରଟି ଏହି ପ୍ରକଳ୍ପ ପାଇଁ କେବଳ ଗୋଟିଏ ଦୃଷ୍ଟିକୋଣ। ଅନେକ ସ୍ୱେଚ୍ଛାସେବୀ ଏକସଙ୍ଗେ ଏହାକୁ ବିନ୍ୟାସ ଏବଂ ସ୍ଥାପନା ପରୀକ୍ଷଣରେ ସାହାର୍ଯ୍ୟ କରିବାକୁ ଆସିଥାନ୍ତି। ସର୍ଭର ବିଚ ଦ୍ୱାରା ହୋଷ୍ଟିଙ୍ଗ ଏବଂ ବ୍ୟାଣ୍ଡୱିଡ଼ଥ ପ୍ରଦାନ କରାଯାଇଥାଏ। ଡ଼ାଏଲ ଇନ ସଂଖ୍ଯା (DiDs) ଆସିଥିବା ଦୂରସଞ୍ଚାର ମାଧ୍ଯମରେ ପ୍ରଦାନ କରାଯାଇଥାଏ। ଏହି ପ୍ରକଳ୍ପର ସମସ୍ତ ପକ୍ଷ ସମ୍ପ୍ରଦାୟ ଏବଂ ସ୍ୱେଚ୍ଛାସେବି ଅଭିବିନ୍ୟସ୍ତ, ସର୍ବପରି, ମୂଖ୍ୟ ଲକ୍ଷ୍ୟଟି ହେଲା ସହାୟତା ସମ୍ପ୍ରଦାୟକୁ ନିକଟତର କରିଥାଏ।
pa: ਸਾਫਟਵੇਅਰ ਇਸ ਪਰੋਜੈਕਟ ਦਾ ਸਿਰਫ ਇੱਕ ਹਿੱਸਾ ਹੈ। ਇੰਸਟਾਲ ਲਈ ਕਈ ਵਲੰਟੀਅਰ ਇਸ ਦੀ ਸੰਰਚਨਾ ਅਤੇ ਜਾਂਚ ਲਈ ਇਕੱਠੇ ਕੰਮ ਕਰਦੇ ਹਨ। ਹੋਸਟਿੰਗ ਅਤੇ ਬੈਂਡਵਿਡਥ Server Beach ਦੁਆਰਾ ਦਿੱਤੀ ਗਈ ਹੈ। ਡਾਇਲ ਇਨ ਨੰਬਰ (DiDs) Arrival Telecom ਵਲੋਂ ਦਿੱਤੇ ਗਏ ਹਨ। ਇਸ ਪਰੋਜੈਕਟ ਦੀ ਹਰ ਦਿਸ਼ਾ ਕਮਿਊਨਿਟੀ ਅਤੇ ਵਲਟੀਅਰਾਂ ਵੱਲ ਹੈ।
pl: Oprogramowanie jest tylko jednym aspektem tego projektu. Wielu wolontariuszy pomogło skonfigurować i przetestować tę instalację. Hostowanie i łącze jest dostarczane przez firmę Server Beach. Wdzwaniane numery (DiD) są dostarczane przez firmę Arrival Telecom. Każdy aspekt tego projektu jest zorientowany na społeczność i wolontariuszy.
pt: O software é apenas um dos aspectos deste projecto. Muitos voluntários juntaram-se para ajudar a configurar e instalar. O alojamento e largura de banda foi fornecido por Server Beach. Os números para marcação (DiDs) foram fornecidos por Arrival Telecom. Todos os aspectos deste projecto foram orientados voluntariamente pela comunidade.
ru: Программное обеспечение это только один аспект этого проекта. Многие волонтеры объединились, чтобы помочь настроить и проверить установку. Хостинг и сетевой канал предоставлены Server Beach. Телефонные номера предоставлены Arrival Telecom. Каждый аспект этого проекта ориентирован на сообщество и волонтёров.
ta: மென்பொருள் இந்த திட்டத்தில் ஒரு நோக்கத்திற்காக உள்ளது. பல தன்னார்வாலர்கள் இந்த நிறுவலை கட்டமைத்து சோதிக்க ஒன்று சேர்ந்துள்ளனர். நிறுவுதல் மற்றும் அலைவரிசை ஆகியவை Server Beach ஆல் வழங்கப்படுகிறது. அழைப்பு எண்கள் (DiDs) Arrival Telecomஆல் வழங்கப்படுகிறது. இந்த திட்டத்தின் அனைத்து நோக்கமும் சமூகம் மற்றும் தன்னார்வாலர் மூலம் செய்யப்படுகிறது, இதன் முக்கிய புள்ளி அனைவரையும் ஒருங்கிணைப்பதாகும்.
te: సాఫ్టువేర్ అనునది దీనిలో వొక వుద్దేశము మాత్రమే. చాలా మంది కార్యకర్తలు సంస్థాపనను ఆకృతీకరించుటకు మరియు పరిశీలించుటకు కలిసివచ్చారు. హోస్టింగ్ మరియు బాండ్‌విడ్తు Server Beach చేత అందించబడుతుంది. డెయిల్ ఇన్ సంఖ్యలు (DiDs) Arrival Telecom చేత అందించబడుతుంది. ఈ ప్రోజెక్టు యొక్క ప్రతివుద్దేశ్యం కమ్యూనిటి మరియు కార్యకర్తలది.
th: ซอฟต์แวร์เป็นเพียงส่วนหนึ่งของโครงการ ยังมีอาสาสมัครจำนวนมากที่มาช่วยตั้งค่าและทดสอบระบบ ระบบนี้โฮสต์และสนับสนุนแบนด์วิดท์โดย Server Beach หมายเลขโทรศัพท์สนับสนุนโดย Arrival Telecom ทุกส่วนของโครงการนี้สร้างโดยชุมชนและอาสาสมัคร

source: Setup Local System - Fedora Talk
as: স্থানীয় প্ৰণালী প্ৰতিষ্ঠা কৰক - Fedora Talk
bn_in: স্থানীয় সিস্টেম প্রস্তুতি - Fedora Talk
cs: Nastavení lokálního systému - Fedora Talk
de: Lokales System einrichten - Fedora Talk
es: Configuración de sistemas locales - Fedora Talk
fa: تنظیم سیستم محلی - فدورا گپ
gu: સ્થાનિક સિસ્ટમને સુયોજિત કરો- Fedora Talk
hi: सेटअप स्थानीय तंत्र - Fedora टॉक
it: Impostare il sistema locale - Fedora Talk
ja: ローカルシステムのセットアップ - Fedora Talk
kn: ಸ್ಥಳೀಯ ವ್ಯವಸ್ಥೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿ - ಫೆಡೋರ ಟಾಕ್
ml: ലോക്കല്‍ സിസ്റ്റം ക്രമീകരണം - ഫെഡോറ ടോക്ക്
mr: स्थानीय प्रणाली सेटअप करा - Fedora Talk
nl: Instellen Locale Systeem - Fedora Talk
or: ସ୍ଥାନୀୟ ତନ୍ତ୍ର ସେଟ କରନ୍ତୁ - Fedora ବାର୍ତ୍ତାଳାପ
pa: ਲੋਕਲ ਸਿਸਟਮ ਸੈੱਟਅੱਪ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: Ustawienie lokalnego systemu - Fedora Talk
pt: Configurar um Sistema Local - Fedora Talk
ru: Настройка локальной системы - Fedora Talk
ta: உள்ளமை கணினியை அமைக்கவும் - Fedora Talk
te: స్థానిక సిస్టమ్‌ను అమర్చుము - Fedora Talk
th: ตั้งค่าระบบบนเครื่อง - ระบบสนทนา Fedora

source: Setup Local System
as: স্থানীয় প্ৰণালী প্ৰতিষ্ঠা কৰক
bn_in: স্থানীয় সিস্টেম প্রস্তুতি
cs: Nastavení lokálního systému
de: Lokales System einrichten
es: Configuración del sistema local
fa: تنظیم سیستم داخلی
gu: સ્થાનિક સિસ્ટમને સુયોજિત કરો
hi: सेटअप स्थानीय तंत्र
it: Configurare il sistema locale
ja: ローカルシステムのセットアップ
kn: ಸ್ಥಳೀಯ ವ್ಯವಸ್ಥೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿ
ml: ലോക്കല്‍ സിസ്റ്റം സജ്ജമാക്കുക
mr: स्थानीय प्रणाली सेटअप करा
nl: Instellen Locale Systeem
or: ସ୍ଥାନୀୟ ତନ୍ତ୍ର ସେଟ କରନ୍ତୁ
pa: ਲੋਕਲ ਸਿਸਟਮ ਸੈੱਟਅੱਪ
pl: Ustawienie lokalnego systemu
pt: Configurar um Sistema Local
ru: Настройка своей системы
ta: உள்ளமை கணினி அமைக்கவும்
te: స్థానిక సిస్టమ్‌ను అమర్చుము

source: Once you have completed the <a href="./access">VoIP setup tasks</a>, there are a couple local setup tasks to complete.
as: এবাৰ <a href="./access">VoIP প্ৰতিষ্ঠাৰ কাৰ্য্য/a> সম্পূৰ্ণ কৰা হ'লে, সম্পূৰ্ণ কৰিব লগা কিছুমান স্থানীয় প্ৰতিষ্ঠাৰ কাম ৰৈ যায় ।
bn_in: <a href="./access">VoIP প্রস্তুতির সকল কাজ</a> সমাপ্ত করার পরে, স্থানীয় অবস্থানে কিছু প্রস্তুতি সমাপ্ত করা আবশ্যক।
cs: Jakmile jste dokončili <a href="./access">VoIP nastavení</a>, zbývá ještě pár věcí, které musíte nastavit.
de: Wenn Sie den <a href="./access">VoIP Einrichtungsprozess</a> abgeschlossen haben, folgen nun noch einige lokale Einstellungen.
es: Una vez que haya completado las <a href="./access">Tareas de configuración VoIP</a>, quedan aún un par de configuraciones locales por realizar.
gu: એકવાર તમે <a href="./access">VoIP setup tasks</a> ને સમાપ્ત કરો તો, ત્યાં સમાપ્ત કરવા માટે બમણાં સ્થાનિક સુયોજન કાર્યો છે.
hi: <a href="./access">VoIP setup tasks</a> के लाइन पूरा किया गया. कुछ स्थानीय सेटअप कार्य को पूरा किया
it: Una volta completata la configurazione delle <a href="./access">impostazioni VoIP</a>, occorre effettuare un altro paio di configurazioni locali.
ja: <a href="./access">VoIP setup tasks</a>を完了すると、ローカルセットアップを完了するための手順がいくつかあります。
kn: <a href="./access">VoIP setup tasks</a> ಪೂರ್ಣಗೊಂಡ ನಂತರ, ಕೆಲವು ಸ್ಥಳೀಯ ಸಿದ್ಧತಾಕಾರ್ಯಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಬೇಕಾಗುತ್ತದೆ.
ml: <a href="./access">VoIP ക്രമീകരണ ജോലികള്‍</a> പൂര്‍ത്തിയാക്കിയശേഷം, നിങ്ങളുടെ സിസ്റ്റത്തില്‍ സജ്ജീകരിക്കേണ്ട ചില നടപടികള്‍ കൂടിയുണ്ടു്.
mr: एकदाचे <a href="./access">VoIP सेटअप कार्य</a> पूर्ण केल्यावर, पूर्णकरण्याजोगी स्थानीय सेटअप कार्य आढळतात.
nl: Als u eenmaal de <a href="./access">VoIP setup taken</a> hebt voltooid, volgen nog enkele locale (dat is: op uw computer) setup-taken die u moet uitvoeren.
or: ଥରେ ଆପଣ <a href="./access">VoIP ସେଟଅପ କାର୍ଯ୍ୟଗୁଡ଼ିକୁ</a> ସମ୍ପୂର୍ଣ୍ଣ କରିଥିଲେ, ସେଠାରେ ସମାପ୍ତ କରିବା ପାଇଁ କିଛି ସ୍ଥାନୀୟ ବିନ୍ୟାସ କାର୍ଯ୍ୟ ବଳିଅଛି।
pa: ਇੱਕ ਵਾਰ <a href="./access">VoIP ਸੈੱਟਅੱਪ ਕਾਰਵਾਈ</a> ਮੁਕੰਮਲ ਕਰਨ ਤੇ, ਤੁਹਾਨੂੰ ਕੁਝ ਲੋਕਲ ਸੈੱਟਅੱਪ ਕਾਰਵਾਈਆਂ ਮੁਕੰਮਲ ਕਰਨੀਆਂ ਪੈਂਦੀਆਂ ਹਨ।
pl: Po ukończeniu <a href="./access">ustawiania VoIP</a>, pozostało kilka rzeczy do ustawienia w lokalnym systemie.
pt: Assim que tenha completas as <a href="./access">tarefas de configuração VoIP</a>, existem ainda algumas configurações locais a fazer.
ru: Как только вы решили <a href="./access">задачи по настройке VoIP</a>, есть ещё несколько задач для завершения установки на вашем компьютере.
ta: <a href="./access">VoIP அமைவு பணிகள்</a> நீங்கள் இதை முடித்தவுடன், இங்கே முடிப்பதற்கு ஒரு ஜோடி உள்ளமை அமைப்பின் கடமைகள் உள்ளன.
te: ఒకసారి మీరు <a href="./access">VoIP అమర్పు కర్తవ్యాలను</a> పూర్తిచేస్తే, అక్కడ పూర్తిచేయుటకు కొన్ని స్థానిక అమర్పు కర్తవ్యాల వున్నాయి.

source: Step 3: Sound preferences
as: পদক্ষেপ ৩: ধ্বনিৰ পছন্দ
bn_in: ধাপ ৩: শব্দ সংক্রান্ত পছন্দ
cs: Krok 3: Nastavení zvuku
de: Schritt 3: Audio-Einstellungen
es: Paso 3: Preferencias de audio
fa: مرحله ۳ : ترجیحات صدا
gu: પગલું ૩: સાઉન્ડ પસંદગીઓ
hi: चरण 3: ध्वनि वरीयताएँ
it: Passo 3: Preferenze audio
ja: ステップ 3: サウンドを設定します
kn: ಹಂತ 3: ಧ್ವನಿಯ ಆದ್ಯತೆಗಳು
ml: Step 3: ശബ്ദ മുന്‍ഗണനകള്‍
mr: पद्धत 3: आवाज पसंती
nl: Stap 3: Geluidsvoorkeuren
or: ପଦକ୍ଷେପ 3: ଧ୍ୱନି ପସନ୍ଦଗୁଡ଼ିକ
pa: ਪਰ ੩: ਸਾਊਂਡ ਪਸੰਦ
pl: Krok 3: preferencje dźwięku
pt: Passo 3: Preferências de Som
ru: Шаг 3: Звуковые настройки
ta: படி 3: ஒலியளவு முன்னுரிமைகள்
te: Step 3: సౌండ్ అభీష్టాలు

source: Sound preferences dialog
as: ধ্বনিৰ পছন্দৰ সম্বাদ
bn_in: শব্দ সংক্রান্ত পছন্দসই বৈশিষ্ট্যের ডায়লগ
de: Fenster der Audio-Einstellungen
es: Cuadro de preferencias de audio
fa: نمایش ترجیحات صدا
gu: સાઉન્ડ પસંદગીઓ સંવાદ
hi: ध्वनि वरीयता संवाद
it: Finestra delle preferenze audio
ja: サウンド設定ダイアログ
kn: ಧ್ವನಿಯ ಆದ್ಯತೆಗಳ ಸಂವಾದ
ml: ശബ്ദ മുന്‍ഗണനകള്‍ക്കുള്ള ഡയലോഗ്
mr: आवाज पसंती संवाद
nl: Geluidsvoorkeuren afhandeling
or: ଧ୍ୱିନି ପସନ୍ଦ ସଂଳାପ
pa: ਸਾਊਂਡ ਪਸੰਦ ਡਾਈਲਾਗ
pl: Okno dialogowe preferencji dźwięku
pt: Diálogo de preferências de Som
ru: Окно настройки звука
ta: ஒலியளவு முன்னுரிமைகளின் உரையாடல்
te: సౌండ్ అభీష్టాల డైలాగ్

source: Right-click on the sound volume applet in the notification area, and choose Sound Preferences. In the resulting dialog select the Input and Output tabs, unmute the device in each, and ensure that the input device is registering sound from your voice.
as: সূচনা ক্ষেত্ৰৰ শব্দৰ এপ্লেটত ৰাইট-ক্লিক কৰক, আৰু ধ্বনিৰ পছন্দ বাচি লওক । যি সম্বাদ দেখা যায় তাত নিবেশ আৰু নিৰ্গমৰ টেব বাচি লওক, প্ৰত্যেকতে যন্ত্ৰক নিঃশব্দ নকৰিব, আৰু নিশ্চিত কৰক যে নিবেশ যন্ত্ৰই আপোনাৰ মাতৰ পৰা ধ্বনি পাইছে ।
bn_in: বিজ্ঞপ্তিস্থলের মধ্যে শব্দের মাত্রা চিহ্নকারী অ্যাপ্লেটে মাউসের ডান দিকের বাটন সহযোগে ক্লিক করুন ও শব্দ সংক্রান্ত বৈশিষ্ট্য নির্বাচন করুন। প্রদর্শিত ডায়লগ বক্সের মধ্যে ইনপুট ও আউটপুট ডিভাইস নির্বাচন করুন ও দুটিকে সরব করুন। উপরন্তু, ইনপুট ডিভাইস দ্বারা আপনার কন্ঠধ্বনি গ্রহণ করা হচ্ছে কি না তা পরীক্ষা করুন।
de: Klicken Sie mit der rechten Maustaste auf das Lautstärke Applet aus dem Benachrichtigungsfeld und wählen Sie Audio-Einstellungen. Wählen Sie im folgenden Fenster den Eingabe und Ausgabe Reiter und stellen Sie sicher dass die Geräte nicht auf Stumm gestellt sind und das Eingabegerät ihre Stimme erkennt.
es: Haga clic con el botón secundario del ratón sobre el indicador de volumen en el área de notificación, y seleccione Preferencias de Audio. En el cuadro que se despliega seleccione las pestañas de Entrada y Salida, asegúrese que los dispositivos se encuentren habilitados, y que el dispositivo de entrada que esté utilizando sea capaz de registrar el sonido de su voz.
gu: સૂચનાં વિસ્તારમાં સાઉન્ડ વોલ્યુમ એપલેટ પર જમણી ક્લિક કરો, અને સાઉન્ડ પસંદગીઓને પસંદ કરો. સંવાદનાં પરિણામમાં ઇનપુટ અને આઉટપુટ ટેબોને પસંદ કરો. દરેકમાં ઉપકરણને મૂંગુ ન કરો, અને ખાતરી કરો કે જે ઇનપુટ ઉપકરણ એ તમારાં અવાજમાંથી સાઉન્ડને રજીસ્ટર કરી રહ્યા છે.
it: Nell'area di notifica, cliccare con il tasto destro del mouse sull'applet di controllo volume, e selezionare Preferenze Audio. Nella finestra delle Preferenze, selezionare le schede Ingresso ed Uscita e rimuovere eventuali spunte dalla casella Muto, e poi verificare che il dispositivo d'ingresso riceva la propria voce.
ja: 通知領域で音量アプレットを右クリックしてください、そして、Sound初期設定を選んでください。結果として生じるダイアログでは、入力とアウトプット・タブを選んで、各々で非装置の音を消して、入力デバイスがあなたの声から音を登録していることを確実にしてください。
kn: ಸೂಚನಾ ಸ್ಥಳದಲ್ಲಿನ ಧ್ವನಿ ಪ್ರಮಾಣ(ಸೌಂಡ್ ವಾಲ್ಯೂಮ್) ಆಪ್ಲೆಟ್‌ನ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ, ನಂತರ ಧ್ವನಿಯ ಆಧ್ಯತೆಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿ. ಆಗ ಕಾಣಿಸುವ ಸಂವಾದ ಚೌಕದಲ್ಲಿ ಇನ್‌ಪುಟ್ ಹಾಗು ಔಟ್‌ಪುಟ್ ಹಾಳೆಗಳನ್ನು ಆಯ್ಕೆ ಮಾಡಿ, ಪ್ರತಿಯೊಂದರಲ್ಲೂ ಸಾಧನವನ್ನು ಮೂಕವಾಗಿಸಲಾಗಿದ್ದನ್ನು ರದ್ದುಗೊಳಿಸಿ, ಹಾಗು ಇನ್‌ಪುಟ್ ಸಾಧನವು ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ಗುರುತಿಸುತ್ತಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ml: അറിയിപ്പിനുള്ള സ്ഥലത്തു് ലഭ്യമാകുന്ന ശബ്ദ ക്രമീകരണ ആപ്ലെറ്റില്‍ റൈറ്റ് ക്ലിക്ക് ചെയ്തു് ശബ്ദ മുന്‍ഗണനകള്‍ തെരഞ്ഞെടുക്കുക. ഇതില്‍, ഇന്‍പുട്ട്, ഔട്ട്പുട്ട് റ്റാബുകള്‍ തെരഞ്ഞെടുത്തു്, ഓരോന്നിലും ഡിവൈസ് നിശബ്ദമാക്കി നിങ്ങളുടെ ശബ്ദം ഇന്‍പുട്ട് ഡിവൈസ് രജിസ്ടര്‍ ചെയ്യുന്നു എന്നുറപ്പാക്കുക.
mr: सूचना क्षेत्रातील साऊंड वॉल्यूम ऍप्लेटवर उजवी-क्लिक द्या, व आवाज पसंती नीवडा. परिणामास्पद संवादात इंपुट व आऊटपुट टॅब्स् नीवडा, प्रत्येक साधण unmute करा, व इंपुट साधण तुमच्या आवाजातून साऊंडची नोंदणी करत आहे याची खात्री करा.
nl: Klik met rechter muisknop op het icoontje van de volumeregeling in de notificatiebalk en kies 'Voorkeuren'. In het daaropvolgende scherm kies de Input en Output tabs, unmute het apparaat bij beiden en verzeker je ervan dat het inputdevice reageert op het geluid van je stem.
or: ବିଜ୍ଞପ୍ତି କ୍ଷେତ୍ରରେ ଧ୍ୱନି ପ୍ରବଳତା ଆପଲେଟରେ ଡାହାଣ କ୍ଲିକ କରନ୍ତୁ, ଏବଂ ଧ୍ୱନି ପସନ୍ଦକୁ ବାଛନ୍ତୁ। ଫଳାଫଳ ସଂଳାପରେ ଭରଣ ଏବଂ ଫଳାଫଳ ଟ୍ୟାବଗୁଡ଼ିକୁ ବାଛନ୍ତୁ, ପ୍ରତ୍ୟେକରେ ଉପକରଣକୁ unmute କରନ୍ତୁ, ଏବଂ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ନିବେଶ ଉପକରଣଟି ଆପଣଙ୍କ ସ୍ୱରକୁ ପଞ୍ଜିକୃତ କରୁଅଛି।
pa: ਸੂਚਨਾ ਖੇਤਰ ਵਿੱਚ ਸਾਊਂਡ ਅਵਾਜ਼ ਤੇ ਸੱਜਾ-ਕਲਿੱਕ ਕਰੋ, ਅਤੇ ਫਿਰ ਸਾਊਂਡ ਪਸੰਦਾਂ ਚੁਣੋ। ਨਤੀਜੇ ਵਜੋਂ ਆਉਣ ਵਾਲੇ ਡਾਇਲਾਗ ਵਿੱਚ ਇੰਪੁੱਟ ਅਤੇ ਆਊਟਪੁੱਟ ਟੈਬਾਂ ਚੁਣੋ, ਹਰੇਕ ਵਿਚਲਾ ਜੰਤਰ ਚਾਲੂ (unmute) ਕਰੋ, ਅਤੇ ਜਾਂਚ ਕਰੋ ਕਿ ਇੰਪੁੱਟ ਜੰਤਰ ਤੁਹਾਡੀ ਅਵਾਜ਼ ਰਜਿਸਟਰ ਕਰ ਰਿਹਾ ਹੈ।
pl: Należy nacisnąć prawym przyciskiem myszy na aplecie głośności dźwięku w obszarze powiadamiania i wybrać Preferencje dźwięku. W oknie dialogowym, które się pojawi należy wybrać karty Wejście i Wyjście, wyłączyć wyciszenie urządzenia w każdej i upewnić się, że urządzenie wejściowe rejestruje dźwięk głosu.
pt: Clique com o botão direito do rato no applet do volume na área de notificação e escolha Preferências de Som. No diálogo resultante seleccione os separadores de Entrada e de Saída, retire o visto de Silenciar e certifique-se que o dispositivo de Entrada se encontra a registar o som da sua voz.
ru: Щёлкните правой кнопкой мыши на апплет громкости звука в области уведомлений, и выберите Настройки Звука. В появившемся диалоговом окне выберите вкладки Вход и Выход, и убедитесь что входное устройство записывает звук вашего голоса.
ta: அறிக்கை பகுதியில் ஒலியளவு மதிப்பு அப்லெட்டுக்கு வலது -கிளிக் செய்யவும், மற்றும் ஒலியளவு முன்னுரிமைகளை தேர்ந்தெடுக்கவும். பரிசோதனை உரையாடலில் உள்ளீடு மற்றும் வெளியீடு தத்தல்களை தேர்ந்தெடுக்கவும். உங்களது குரலில் உள்ளீடு சாதனத்தில் வலியை பதிவு செய்ய , ஒவ்வொன்றிலும் சாதனத்தை நிறுத்த வேண்டாம்.
te: ప్రకటన ప్రాంతములోని సౌండ్ వాల్యూమ్ ఆప్లెట్ పై కుడి-నొక్కు నొక్కుము, మరియు సౌండ్ అభీష్టాలను యెంచుకొనుము. వచ్చిన డైలాగులో ఇన్పుట్ మరియు అవుట్పుట్ టాబ్లను యెంపికచేయుము, ప్రతిదానినందు పరికరాన్ని అన్‌మ్యూట్ చేయుము, మరియు యిన్పుట్ పరికరము మీ వాక్కునుండి సౌండ్‌ను నమోదు చేయునట్లు చూచుకొనుము.

source: Step 4: Choose a client
as: পদক্ষেপ ৪: এটা গ্ৰাহক বাচি লওক
bn_in: ধাপ ৪: একটি ক্লায়েন্ট নির্বাচন করুন
cs: Krok 4: Výběr klienta
de: Schritt 4: Wählen Sie ein Programm
es: Paso 4: Elija un cliente
fa: مرحله ۴ : انتخاب کلاینت
gu: પગલુ ૪: ક્લાઇન્ટને પસંદ કરો
hi: चऱण 4: किसी क्लाइटं को चुनें
it: Passo 4: Scegliere un client
ja: ステップ 4: クライアントを選択します
kn: ಹಂತ 4: ಒಂದು ಕ್ಲೈಂಟ್ ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ml: Step 4: ഒരു ക്ലയന്റ് തെരഞ്ഞെടുക്കുക
mr: पद्धत 4: क्लाएंट नीवडा
nl: Stap 4: Kies een client
or: ପଦକ୍ଷେପ 4: ଗୋଟିଏ ଗ୍ରାହକ ବାଛନ୍ତୁ
pa: ਪਗ ੪: ਇੱਕ ਕਲਾਇਟ ਚੁਣੋ
pl: Krok 4: wybór klienta
pt: Passo 4: Escolha um cliente
ru: Шаг 4: Выбор клиента
ta: படி 4: ஒரு கிளையன்ட்டை தேர்ந்தெடுக்கவும்
te: Step 4: కక్షిదారిని యెంచుకొనుము
