Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Type "twinkle" into the "find" box and click find. Then check the box for the "twinkle" package and click "Apply."
as: "twinkle" লিখক "বিচাৰক" বাকচত আৰু বিচাৰকত টিপক । তাৰ পিছত "twinkle" সৰঞ্জামৰ বাকচ চেক কৰক আৰু "প্ৰয়োগ কৰক"ত টিপক ।
cs: Napište "twinkle" do pole "najít" a klikněte na vyhledat. Poté zatrhněte políčko pro "twinkle" a klikněte na "Apply."
de: Tippen Sie "twinkle" in das Suchfeld und klicken Sie Suchen. Wählen Sie dann das Feld für "twinkle" aus und klicken Sie auf "Anwenden".
kn: "ಹುಡುಕು" ಚೌಕದಲ್ಲಿ "twinkle" ಅನ್ನು ನಮೂದಿಸಿ ನಂತರ ಹುಡುಕು ಅನ್ನು ಕ್ಲಿಕ್‌ ಮಾಡಿ. ನಂತರ "twinkle" ಪ್ಯಾಕೇಜ್‌ಗಾಗಿನ ಚೌಕವನ್ನು ಗುರುತು ಹಾಕಿ ನಂತರ "ಅನ್ವಯಿಸು" ಅನ್ನು ಕ್ಲಿಕ್‌ ಮಾಡಿ.
or: "find" ବାକ୍ସରେ "twinkle" ଲେଖନ୍ତୁ ଏବଂ ସନ୍ଧାନ କରନ୍ତୁ କୁ କ୍ଲିକ କରନ୍ତୁ। ତାପରେ"twinkle" ପ୍ୟାକେଜ ପାଇଁ ବାକ୍ସକୁ ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ "Apply." କୁ କ୍ଲିକ କରନ୍ତୁ।
pa: "find" ਬਕਸੇ ਵਿੱਚ "twinkle" ਟਾਈਪ ਕਰੋ ਅਤੇ ਲੱਭੋ ਦਬਾਓ। ਫਿਰ "twinkle" ਪੈਕੇਜ ਲਈ ਬਾਕਸ ਚੁਣੋ ਅਤੇ "ਲਾਗੂ" ਦਬਾਓ।

source: Finding Twinkle using PackageKit
as: PackageKit ব্যৱহাৰ কৰি Twinkle বিচৰা
bn_in: PackageKit সহযোগে Twinkle অনুসন্ধান
cs: Nalezení Twinkle pomocí PackageKitu
de: Twinkle finden via PackageKit
es: Buscando Twinkle utilizando PackageKit
fa: با استفاده از پکیگ کیت توینکل را پیدا کردن
gu: PackageKit ની મદદથી Twinkle ને શોધી રહ્યા છે
hi: पैकेजकिट के प्रयोग से ट्विंकल ढूँढ़ रहा है
it: Trovare Twinkle con PackageKit
ja: PackageKit を使用した Twinkle の検索
kn: PackageKit ಅನ್ನು ಬಳಸಿಕೊಂಡು Twinkle ಅನ್ನು ಹುಡುಕುವುದು
ml: PackageKit ഉപയോഗിച്ചു് ട്വിങ്കിള്‍ കണ്ടുപിടിക്കുന്നു
mr: PackageKit चा वापर करून Twinkle शोधत आहे
nl: Twinkle vinden met behulp van PackageKit
or: PackageKit ବ୍ୟବହାର କରି Twinkle ଖୋଜି ପାଇଛି
pa: PackageKit ਵਰਤ ਕੇ Twinkle ਦੀ ਖੋਜ
pl: Wyszukiwanie pakietu Twinkle używając programu PackageKit
pt: Encontrar o Twinkle usando o PackageKit.
ru: Поиск Twinkle посредством PackageKit
ta: PackageKit பயன்படுத்தி Twinkle தேர்ந்தெடுக்கிறது
te: ప్యాకేజీకిట్ వుపయోగించి Twinkle కనుగొనుట
th: ค้นหา Twinkle โดยใช้ PackageKit

source: Select Applications → Internet → Twinkle from the main menu.
as: মূখ্য তালিকাৰ পৰা অনুপ্ৰয়োগ → ইন্টাৰ্নে'ট → Twinkle নিৰ্ব্বাচন কৰক ।
bn_in: প্রধান মেনু থেকে অ্যাপ্লিকেশন তালিকা → ইন্টারনেট → Twinkle নির্বাচন করুন।
cs: Z hlavního menu vyberte Applications → Internet → Twinkle.
de: Wählen Sie Anwendungen → Internet → Twinkle aus dem Hauptmenü.
es: Seleccione desde el menú principal Aplicaciones → Internet → Twinkle.
fa: انتخاب برنامه ها → اینترنت → توینکل از منو اصلی
gu: મુખ્ય મેનુ માંથી કાર્યક્રમો → ઇન્ટરનેટ → Twinkle ને પસંદ કરો.
hi: Applications → Internet → Twinkle को मुख्य मेन्यू से चुनें.
it: Dal menu principale, seleziona Applicazioni → Internet → Twinkle.
ja: メインメニューから、アプリケーション → インターネット → Twinkle を選択します。
kn: ಮುಖ್ಯ ಮೆನುವಿನಿಂದ ಅನ್ವಯಗಳು → ಅಂತರಜಾಲ → Twinkle ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.
ml: പ്രധാന മെനുവില്‍ നിന്നും പ്രയോഗങ്ങള്‍ → ഇന്റര്‍നെറ്റ് → ട്വിങ്കിള്‍ തെരഞ്ഞെടുക്കുക.
mr: मुख्य मेन्यू पासून ऍप्लिकेशन्स् → इंटरनेट → Twinkle नीवडा.
nl: Selecteer Applications → Internet → Twinkle vanuit het hoofdmenu.
or: ମୂଖ୍ୟ ତାଲିକାରୁ Applications → Internet → Twinkle ବାଛନ୍ତୁ।
pa: ਮੁੱਖ ਮੇਨੂ ਵਿੱਚੋਂ ਐਪਲੀਕੇਸ਼ਨ → ਇੰਟਰਨੈੱਟ → Twinkle ਚੁਣੋ।
pl: Należy wybrać Programy → Internet → Twinkle z głównego menu.
pt: Seleccione Aplicações → Internet → Twinkle, a partir do menu principal.
ru: Выберите Приложения → Интернет → Twinkle из главного меню.
ta: பயன்பாடுகள் → இணையம் → Twinkle லிருந்து முக்கிய மெனுவிலிருந்து தேர்ந்தெடு.
te: ముఖ్య మెనూనుండి అనువర్తనములు → మహాతలం → Twinkle యెంపికచేయుము.
th: เลือกโปรแกรม → อินเทอร์เน็ต → Twinkle จากเมนูหลัก

source: Select "Ok" to create a profile.
as: পাৰ্শ্বৰূপ সৃষ্টি কৰিবলৈ "ঠিক আছে" নিৰ্ব্বাচন কৰক ।
cs: Pro vytvoření profilu klikněte na "Ok"
de: Wählen Sie "Ok" um ein Profil zu erstellen.
fa: برای ساختن نمایه از "Ok" استفاده کنید.
kn: ಒಂದು ಪ್ರೊಫೈಲ್ ಅನ್ನು ರಚಿಸಲು "Ok" ಅನ್ನು ಕ್ಲಿಕ್‌ ಮಾಡಿ.
or: ଗୋଟିଏ ରୂପରେଖା ନିର୍ମାଣ କରିବା ପାଇଁ "Ok" ବାଛନ୍ତୁ।
pa: ਇੱਕ ਪਰੋਫਾਈਲ ਬਣਾਉਣ ਲਈ "ਠੀਕ" ਚੁਣੋ।

source: Twinkle profile editor
as: Twinkle পাৰ্শ্বৰূপ সম্পাদক
bn_in: Twinkle প্রোফাইল সম্পাদন ব্যবস্থা
cs: Editor profilů v Twinkle
de: Twinkle Profil-Editor
es: Editor de perfiles de Twinkle
fa: ادیتور نمایه توینکل
gu: Twinkle રૂપરેખા સંપાદક
hi: ट्विंकल प्रोफाइल संपादक
it: Editor di profilo di Twinkle
ja: Twinkle プロファイルエディター
kn: Twinkle ಪ್ರೊಫೈಲ್ ಸಂಪಾದಕ
ml: ട്വിങ്കിള്‍ പ്രൊഫൈല്‍ എഡിറ്റര്‍
mr: Twinkle प्रोफाइल संपादक
nl: Twinkle profiel editor
or: Twinkle ରୂପରେଖା ସମ୍ପାଦକ
pa: Twinkle ਪਰੋਫਾਈਲ ਐਡੀਟਰ
pl: Edytor profili programu Twinkle
pt: Editor de perfil do Twinkle
ru: Редактор профилей Twinkle
ta: Twinkle விவரக்குறிப்பை திருத்துபவர்
te: Twinkle ప్రొఫైల్ సరికూర్పరి
th: ตัวแก้ไขโพรไฟล์ Twinkle

source: Select "Profile Editor."
as: "পাৰ্শ্বৰূপ সম্পাদক" নিৰ্ব্বাচন কৰক ।
cs: Vyberte "Editor profilu"
de: Wählen Sie "Profil-Editor".
fa: انتخاب "Profile Editor."
kn: "ಪ್ರೊಫೈಲ್ ಸಂಪಾದಕ"ವನ್ನು ಆರಿಸಿ.
or: "Profile Editor." ବାଛନ୍ତୁ
pa: "ਪਰੋਫਾਈਲ ਐਡੀਟਰ" ਚੁਣੋ

source: Give the profile a name, such as "FedoraTalk." Spaces are not allowed.
as: পাৰ্শ্বৰূপৰ এটা নাম দিয়ক, যেনে "FedoraTalk" । ৰিক্ত স্থানৰ অনুমতি নাই ।
cs: Dejte profilu nějaké jméno například "FedoraTalk." Mezery nejsou povoleny.
de: Geben Sie dem Profil einen Namen, wie "FedoraTalk". Leerzeichen sind nicht erlaubt.
fa: به نمایه خود اسمی مانند "FedoraTalk." بدهید استفاده از اسپیس مجاز نیست.
kn: ಪ್ರೊಫೈಲಿಗೆ ಒಂದು ಹೆಸರನ್ನು ಕೊಡಿ, ಉದಾ. "FedoraTalk." ನಡುವೆ ಖಾಲಿ ಸ್ಥಳಗಳು ಇರುವಂತಿಲ್ಲ.
or: ରୂପରେଖାକୁ ନାମକରଣ କରନ୍ତୁ, ଯେପରିକି "FedoraTalk." ଖାଲିସ୍ଥାନଗୁଡ଼ିକ ଅନୁମୋଦିତ ନୁହଁ।
pa: ਪਰੋਫਾਈਲ ਨੂੰ ਇੱਕ ਨਾਂ ਦਿਓ, ਜਿਵੇਂ "ਫੇਡੋਰਾਗੱਲਬਾਤ" ਸਪੇਸ ਨਹੀਂ ਦੇਣੀ।

source: Twinkle profile name
as: Twinkle পাৰ্শ্বৰূপৰ নাম
bn_in: Twinkle প্রোফাইলের নাম
cs: Jméno profilu v Twinkle
de: Twinkle Profilname
es: Nombre del perfil Twinkle
fa: نام نمایه توینکل
gu: Twinkle રૂપરેખા નામ
hi: ट्विंकल प्रोफाइल नाम
it: Nome del profilo di Twinkle
ja: Twinkle プロファイル名
kn: Twinkle ಪ್ರೊಫೈಲ್ ಹೆಸರು
ml: ട്വിങ്കിള്‍ പ്രൊഫൈല്‍ നാമം
mr: Twinkle प्रोफाइल नाव
nl: Twinkle profielnaam
or: Twinkle ରୂପରେଖା ନାମ
pa: Twinkle ਪਰੋਫਾਈਲ ਨਾਂ
pl: Nazwa profilu programu Twinkle
pt: Nome do perfil Twinkle
ru: Имя профиля Twinkle
ta: Twinkle விவரக்குறிப்பு பெயர்
te: Twinkle ప్రొఫైల్ నామము

source: Edit the profile details as shown below.
as: তলত দেখুৱাৰ দৰে পাৰ্শ্বৰূপৰ বিৱৰণ সম্পাদন কৰক ।
bn_in: নিম্নলিখিত বর্ণনা অনুযায়ী প্রোফাইলের তথ্য সম্পাদনা করুন।
cs: Upravte detaily profilu jak je uvedeno níže.
de: Füllen Sie die Profildetails, wie unten gezeigt, aus.
es: Edite los detalles del perfil como se muestra a continuación.
fa: جزییات نمایه را همانند زیر اصلاح کنید.
gu: નીચે બતાવેલ પ્રમાણે રૂપરેખા વિગતોમાં ફેરફાર કરો.
hi: नीचे दिखाए गए अनुसार प्रोफ़ाइल विवरण संपादित करें.
it: Modifica i dettagli del profilo come indicato più avanti.
ja: 以下に示されるようにプロフィールの詳細を編集します。
kn: ಈ ಕೆಳಗಿನಂತೆ ಪ್ರೊಫೈಲ್ ವಿವರಗಳನ್ನು ಸಂಪಾದಿಸಿ.
ml: താഴെ പറഞ്ഞിരിക്കുന്ന പോലെ പ്രൊഫൈല്‍ വിശദീകരണങ്ങള്‍ ചിട്ടപ്പെടുത്തുക.
mr: खालील प्रमाणे प्रोफाइल तपशील संपादीत करा.
nl: Verander de profieldetails als volgt:
or: ନିମ୍ନରେ ଦର୍ଶାଯାଇଥିବା ପରି ରୂପରେଖାକୁ ସମ୍ପାଦନ କରନ୍ତୁ।
pa: ਹੇਠਾਂ ਵੇਖਾਏ ਮੁਤਾਬਕ ਪਰੋਫਾਈਲ ਸੋਧੋ।
pl: Należy zmodyfikować szczegóły profilu, jak pokazano poniżej.
pt: Edite os detalhes do perfil como mostrado abaixo.
ru: Измените детали профиля как показано ниже.
ta: கீழே காட்டப்பட்டுள்ள விவரக்குறிப்பின் விவரங்களை திருத்தவும்.
te: క్రిందన చూపినట్లుగా ప్రొఫైల్ వివరములను సరికూర్చుము.

source: First, select "User" in the left pane and fill in the following information:
as: প্ৰথমে, বাওঁফালৰ পেইনত "ব্যৱহাৰকৰ্তা" নিৰ্ব্বাচন কৰক আৰু এই তথ্যসমূহ দিয়ক:
bn_in: প্রথমে, বাঁদিকের পেইনের মধ্যে "User" নির্বাচন করিন ও নিম্নলিখিত তথ্য পূরণ করুন:
cs: Nejdříve vyberte "User" v levém poli a vyplňte potřebné údaje:
de: Wählen Sie als erstes "Benutzer" in der linken Seitenleiste aus und tragen Sie folgende Informationen ein:
es: Primero, seleccione "Usuario" en el panel izquierdo y complete la siguiente información:
fa: ابتدا "User" را در بخش راست انتخاب کنید و اطلاعات زیر را کامل کنید:
gu: પહેલાં, ડાબી પેનલમાં "વપરાશકર્તા" ને પસંદ કરો અને નીચેની જાણકારીમાં ભરો:
hi: पहले, "User" को बायीं पट्टी में चुनें और निम्नलिखित सूचना भरें:
it: Nel pannello a sinistra, seleziona l'elemento "User" ed inserisci le seguenti informazioni:
ja: まず、左ペインにある "User" を選択して、以下の情報を入力します：
kn: ಮೊದಲು, ಎಡ ಫಲಕದಲ್ಲಿನ "User" ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ ನಂತರ ಈ ಕೆಳಗಿನ ಮಾಹಿತಿಯನ್ನು ಭರ್ತಿ ಮಾಡಿ:
ml: ആദ്യം, ഇടത്തു് പെയിനിലുള്ള "ഉപയോക്താവു്" തെരഞ്ഞെടുത്തു് ഈ വിവരങ്ങള്‍ പൂര്‍ത്തിയാക്കുക:
mr: पहिले, डाव्या पटलात "User" नीवडा व खालील माहिती भरा:
nl: Selecteer ten eerste "Gebruiker" in het linker gedeelte vul de volgende informatie in:
or: ପ୍ରଥମେ, ବାମ ପଟେ "User" କୁ ବାଛନ୍ତୁ ଏବଂ ନିମ୍ନଲିଖିତ ସୂଚନାକୁ ଭରଣ କରନ୍ତୁ:
pa: ਪਹਿਲਾਂ ਖੱਬੇ ਪਾਸੇ, "ਯੂਜ਼ਰ" ਚੁਣੋ ਅਤੇ ਹੇਠਲੀ ਜਾਣਕਾਰੀ ਭਰੋ:
pl: Najpierw należy wybrać "Użytkownika" z lewego panelu i wypełnić następujące informacje:
pt: Primeiro seleccione o "Utilizador" no painel esquerdo e preencha com a seguinte informação:
ru: Сперва выберите "Пользователь" на левой панели и заполните следующую информацию:
ta: முதலில், "பயனர்" உள்ள இடது பேன் மற்றும் பின்வரும் தகவலை நிரப்பவும்:
te: ముందుగా, ఎడమ పేన్ నందలి "వినియోగదారి" యెంపికచేయి మరియు క్రింది సమాచారమును నింపుము:

source: In the "SIP Account" section complete these entries:
as: "SIP হিচাপ" বিভাগত এই নিবেশ সম্পূৰ্ণ কৰক:
bn_in: "SIP Account" বিভাগের মধ্যে নিম্নলিখিত তথ্যগুলি পূরণ করুন:
cs: V sekci "SIP účet" vyplňte tyto položky:
de: Tragen Sie bei den "SIP-Provider Benutzerdaten" folgendes ein:
es: En la sección "Cuenta SIP" complete los siguientes campos:
fa: در بخش "SIP Account" این مداخل را کامل کنید:
gu: "SIP Account" વિભાગમાં આ નોંધણીઓને સમાપ્ત કરો:
hi: "SIP Account" खंड में इन प्रविष्टियों को पूरा करें:
it: Completa i campi della sezione "SIP Account":
ja: "SIP Account" セクションにおいて、これらのエントリーを記入します：
kn: "SIP Account" ವಿಭಾಗದಲ್ಲಿ ಈ ಕೆಳಗಿನ ನಮೂದುಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ:
ml: "SIP അക്കൌണ്ട്" വിഭാഗത്തു് ഈ എന്‍ട്രികള്‍ പൂര്‍ത്തിയാക്കുക:
mr: "SIP Account" विभागात या नोंदणी पूर्ण करा:
nl: Vul in de "SIP Account" sectie de volgende velden in:
or: "SIP Account" ବିଭାଗରେ ଏହି ଭରଣଗୁଡ଼ିକୁ ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତୁ:
pa: "SIP ਅਕਾਊਂਟ" ਸ਼ੈਕਸ਼ਨ ਵਿੱਚ ਇਹਨਾਂ ਐਂਟਰੀਆਂ ਮੁਕੰਮਲ ਕਰੋ:
pl: W sekcji "Konto SIP" należy uzupełnić te wpisy:
pt: Na secção "Conta SIP", complete com estas entradas:
ru: В секции "SIP Аккаунт" закончите эти записи:
ta: "SIP கணக்கு" இந்த பதிவுகளில் பிரிவு முடிவடைகிறது:
te: "SIP ఖాతా" విభాగమునందు ఈ ప్రవేశములను పూర్తిచేయుము:

source: Your Name (optional): <em>Firstname Lastname</em>
as: আপোনাৰ নাম (বৈকল্পিক): <em>নাম উপাধি</em>
bn_in: আপনার নাম (ঐচ্ছিক): <em>নাম পদবি</em>
cs: Vaše jméno (volitelné):<em>Jméno Příjmení</em>
de: Ihr Name (optional): <em>Vorname Nachname</em>
es: Su nombre (opcional): <em>Nombre y Apellido</em>
fa: نام شما (اختیاری): <em>Firstname Lastname</em>
gu: તમારુ નામ (વૈકલ્પિક): <em>પહેલું નામ છેલ્લુ નામ</em>
hi: आपका नाम (वैकल्पिक): <em>पहलानाम अंतिमनाम</em>
it: Your name (opzionale): <em>Nome e Cognome</em>
ja: Your Name (optional): <em>氏名（名 姓）</em>
kn: Your Name (ಐಚ್ಛಿಕ): <em>ಮೊದಲಹೆಸರು ಕೊನೆಯಹೆಸರು</em>
ml: നിങ്ങളുടെ പേരു് (വേണെങ്കില്‍): <em>ആദ്യപേരു് അവസാനപേരു്</em>
mr: आपले नाव (वैकल्पिक): <em>पहिलेनाव शेवटचेनाव</em>
nl: Je Naam (optioneel): <em>Voornaam Achternaam</em>
or: ଆପଣଙ୍କର ନାମ (ବୈକଳ୍ପିକ): <em>ପ୍ରଥମ ନାମ ଶେଷ ନାମ</em>
pa: ਤੁਹਾਡਾ ਨਾਂ (ਚੋਣਵਾਂ): <em>ਪਹਿਲਾ-ਨਾਂ ਆਖਰੀ-ਨਾਂ</em>
pl: Nazwisko (opcjonalne): <em>Imię i nazwisko</em>
pt: O seu Nome (opcional): <em>PrimeiroNome ÚltimoNome</em>
ru: Ваше имя (опционально): <em>Имя Фамилия</em>
ta: உங்கள் பெயர் (விருப்பமான): <em>முதல்பெயர் கடைசிப்பெயர்</em>
te: మీ నామము (ఐచ్చికము): <em>మొదటినామము చివరినామము</em>

source: In the "SIP Authentication" section complete these entries:
as: "SIP প্ৰমাণীকৰণ" বিভাগত এই নিবেশ সম্পূৰ্ণ কৰক:
bn_in: "SIP Authentication" বিভাগের মধ্যে নিম্নলিখিত তথ্য পূরণ করুন:
cs: V sekci "SIP Autentizace" vyplňte následující položky:
de: Tragen Sie bei den "SIP-Anmeldedaten" folgendes ein:
es: En la sección "Autenticación SIP" complete los siguientes campos:
fa: در بخش "SIP Authentication" این مداخل را کامل کنید:
gu: "SIP Authentication" વિભાગમાં આ નોંધણીઓને સમાપ્ત કરો:
hi: "SIP Authentication" खंड में इन प्रविष्टियों को पूरा करें:
it: Completa i seguenti campi della sezione "SIP Authentication":
ja: "SIP Authentication" セクションにおいて、これらのエントリーを記入します。
kn: "SIP Authentication" ವಿಭಾಗದಲ್ಲಿ ಈ ನಮೂದಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ:
ml: "SIP ഒഥന്റിക്കേഷന്‍" വിഭാഗത്തു് ഈ എന്‍ട്രികള്‍ പൂര്‍ത്തിയാക്കുക:
mr: "SIP Authentication" विभागात खालील नोंदी पूर्ण करा:
nl: Vul in de "SIP Authenticatie" sectie de volgende velden in:
or: "SIP Authentication" ବିଭାଗରେ ଏହି ଭରଣଗୁଡ଼ିକୁ ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତୁ:
pa: "SIP ਪ੍ਰਮਾਣਿਕਤਾ" ਸ਼ੈਕਸ਼ਨ ਵਿੱਚ ਇਹਨਾਂ ਐਂਟਰੀਆਂ ਨੂੰ ਮੁਕੰਮਲ ਕਰੋ:
pl: W sekcji "Uwierzytelnianie SIP" należy uzupełnić te wpisy:
pt: Na secção "Autenticação SIP", complete com estas entradas:
ru: В секции "SIP Аутентификация" закончите эти записи:
ta: "SIP அங்கீகாரம்" பிரிவினுள் இந்த பதிவுகளை முடிக்கிறது:
te: "SIP ధృవీకరణ" విభాగమునందు ఈ వివరములను పూర్తిచేయుము:

source: Realm (optional): <em>LEAVE BLANK</em>
bn_in: Realm (ঐচ্ছিক): <em>কিছু পূরণ করার প্রয়োজন নেই</em>
cs: Doména (volitelné): <em>ponechte prázdné<em>
de: Realm (optional): <em>FREILASSEN</em>
es: Reinado (opcional): <em>DEJAR EN BLANCO</em>
fa: ناحیه (اختیاری): <em>LEAVE BLANK</em>
gu: Realm (વૈકલ્પિક): <em>LEAVE BLANK</em>
hi: Realm (वैकल्पिक): <em>LEAVE BLANK</em>
it: Realm (opzionale): <em>LASCIA VUOTO</em>
ja: Realm (optional): <em>空白のままにしておきます</em>
kn: Realm (ಐಚ್ಛಿಕ): <em>ಖಾಲಿ ಬಿಡಿ</em>
ml: Realm (വേണമെങ്കില്‍): <em>കാലിയാക്കിയിടുക</em>
mr: Realm (वैकल्पिक): <em>LEAVE BLANK</em>
nl: Realm (optioneel): <em>LAAT DEZE LEEG</em>
or: Realm (ବୈକଳ୍ପିକ): <em>LEAVE BLANK</em>
pa: Realm (ਚੋਣਵਾਂ): <em>LEAVE BLANK</em>
pl: Obszar (opcjonalny): <em>NALEŻY POZOSTAWIĆ PUSTE</em>
pt: Realm (opcional): <em>DEIXE EM BRANCO</em>
ru: Область (опционально): <em>ПУСТО</em>
ta: Realm (விருப்பமான): <em>LEAVE BLANK</em>
te: రియాల్మ్ (ఐచ్చిక): <em>ఖాళీగా వదులుము</em>

source: Password: <em>VoIP Password (this can be found in your fas account and is NOT your FAS account password)</em>
as: [Ctrl+1] Password: <em>VoIP Password (এইটো আপোনাৰ fas হিচাপত পাব আৰু আপোনাৰ FAS হিচাপৰ গুপ্তশব্দ নহয়)</em>
bn_in: পাসওয়ার্ড: <em>VoIP পাসওয়ার্ড (আপনার fas অ্যাকাউন্টের অধীন এটি পাওয়া যাবে ও এটি আপনার FAS অ্যাকাউন্টের পাসওয়ার্ড থেকে পৃথক)</em>
cs: Heslo: <em>VoIP heslo (může být nalezeno ve Vašem FAS účtu, ale není to FAS heslo)</em>
de: Passwort: <em>VoIP Passwort (kann in ihrem FAS-Konto gefunden werden aber ist nicht notwendigerweise ihr FAS-Konto Passwort)</em>
es: Contraseña: <em>Contraseña VoIP (que la puede encontrar en su cuenta FAS y que NO es la misma contraseña que la de su cuenta FAS)</em>
gu: પાસવર્ડ: <em>VoIP પાસવર્ડ (આ તમારાં fas ખાતામાં શોધી શકાય છે અને તમારાં FAS ખાતાનો પાસવર્ડ નથી)</em>
hi: कूटशब्द: <em>VoIP Password (this can be found in your fas account and is NOT your FAS account password)</em>
it: Password: <em>Password VoIP (puoi trovarla nel tuo account in FAS e NON coincide con la password per accedere al tuo account FAS)</em>
ja: Password: <em>VoIP パスワード (FAS アカウントにありますが、FAS アカウントのパスワードではありません)</em>
kn: Password: <em>VoIP ಗುಪ್ತಪದ (ಇದು ನಿಮ್ಮ FAS ಖಾತೆಯಲ್ಲಿರುತ್ತದೆ ಇದು ನಿಮ್ಮ FAS ಖಾತೆಯ ಗುಪ್ತಪದವಾಗಿರುವುದಿಲ್ಲ)</em>
ml: രഹസ്യവാക്ക്: <em>VoIP രഹസ്യവാക്ക് (ഇതു് നിങ്ങളുടെ fas അക്കൌണ്ടില്‍ ലഭ്യമാണു്, പക്ഷേ FAS അക്കൌണ്ട് രഹസ്യവാക്കല്ല)</em>
mr: पासवर्ड: <em>VoIP पासवर्ड (हे तुमच्या fas खात्यात आढळते व FAS खात्याचे पासवर्ड नाही)</em>
nl: Wachtwoord: <em>VoIP wachtwoord (deze kan worden gevonden in uw FAS account maar is NIET je FAS account wachtwoord zelf!)</em>
or: ପ୍ରବେଶ ସଂକେତ: <em>VoIP ପ୍ରବେଶ ସଂକେତ (ଏହା ଆପଣଙ୍କର fas ଖାତାରେ ମିଳିପାରିବ ଏବଂ ତାହା ଆପଣଙ୍କର FAS ଖାତାର ପ୍ରବେଶ ସଂକେତ ନୁହଁ)</em>
pa: ਪਾਸਵਰਡ: <em>VoIP ਪਾਸਵਰਡ (ਇਹ ਤੁਹਾਡੇ fas ਅਕਾਊਂਟ ਵਿੱਚ ਲੱਭਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡਾ FAS ਅਕਾਊਂਟ ਪਾਸਵਰਡ ਨਹੀਂ ਹੈ।)</em>
pl: Hasło: <em>Hasło VoIP (można je znaleźć w koncie FAS, ale NIE jest to hasło konta FAS)</em>
pt: Palavra passe: <em>Palavra passe VoIP (esta pode ser encontrada na sua conta FAS e NÃO é a sua palavra passe da sua conta FAS)</em>
ru: Пароль: <em>пароль VoIP (он может быть найден в вашем FAS аккаунте и НЕ должен быть паролем от самой учётной записи FAS)</em>
ta: கடவுச்சொல்: <em>VoIP கடவுச்சொல் (இது உங்களது fas கணக்கு மற்றும் NOT உங்களது FAS கணக்கு கடவுச்சொலில் காணப்படலாம்)</em>
te: సంకేతపదము: <em>VoIP సంకేతపదము (ఇది మీ fas ఖాతానందు కనుగొనబడ గలదు అయితే యిది మీ FAS ఖాతా సంకేతపదము కాదు)</em>

source: In the "SIP Server" section complete these entries:
as: "SIP সেৱক" বিভাগত এই নিবেশসমূহ সম্পূৰ্ণ কৰক:
bn_in: "SIP Server" বিভাগের মধ্যে নিম্নলিখিত তথ্য পূরণ করুন:
cs: V sekci "SIP server" vylňte následující položky:
de: Im Abschnitt "SIP Server" tragen Sie folgendes ein:
es: En la sección "Servidor SIP" complete los siguientes campos:
gu: "SIP Server" વિભાગમાં આ નોંધણીઓને સમાપ્ત કરો:
hi: "SIP Server" खंड में इन प्रविष्टियों को पूरा करें:
it: Nella sezione "SIP Server" completa i seguenti campi:
ja: "SIP Server" セクションにおいて、これらのエントリーを記入します：
kn: "SIP Server" ವಿಭಾಗದಲ್ಲಿ ಈ ನಮೂದುಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ:
ml: "SIP സര്‍വര്‍" വിഭാഗത്തില്‍ ഈ എന്‍ട്രികള്‍‌ പൂര്‍ത്തിയാക്കുക:
mr: "SIP Server" विभागात या नोंदी पूर्ण करा:
nl: Vul in de "SIP Server" sectie de volgende velden in:
or: "SIP Server" ବିଭାଗରେ ଏହି ଭରଣଗୁଡ଼ିକୁ ସମ୍ପୂର୍ଣ୍ଣ କରନ୍ତୁ:
pa: "SIP ਸਰਵਰ" ਸ਼ੈਕਸ਼ਨ ਵਿੱਚ ਇਹਨਾਂ ਐਟਰੀਆਂ ਨੂੰ ਮੁਕੰਮਲ ਕਰੋ:
pl: W sekcji "Serwer SIP" należy uzupełnić te wpisy:
pt: Na secção do "Servidor SIP", complete com as seguintes entradas:
ru: В секции "SIP Сервер" закончите эти записи:
ta: "SIP சேவையகம்" பிரிவினுள் இந்த பதிவுகளில் முடிவுறும்:
te: "SIP సేవిక" విభాగమునందు ఈ ప్రవేశములను పూర్తిచేయుము:

source: Registrar: <em>talk.fedoraproject.org (You can leave this blank)</em>
as: Registrar: <em>talk.fedoraproject.org (আপুনি এইটো ৰিক্ত ৰাখিব পাৰে)</em>
bn_in: নিবন্ধনকারী: <em>talk.fedoraproject.org (এটি ফাঁকা রাখা যাবে)</em>
cs: Registrar: <em>talk.fedoraproject.org (Můžete ponechat i prázdné)</em>
de: Registrar: <em>talk.fedoraproject.org (Sie können dies aber auch freilassen)</em>
es: Registrar: <em>talk.fedoraproject.org (Puede dejar este espacio sin completar)</em>
fa: ثبت کننده: <em>talk.fedoraproject.org (می توانید این را خالی بگزارید)</em>
gu: રજીસ્ટર: <em>talk.fedoraproject.org (તમે આ ખાલી રાખી શકો છો)</em>
hi: रजिस्ट्रार: <em>talk.fedoraproject.org (You can leave this blank)</em>
it: Registrar: <em>talk.fedoraproject.org (Puoi anche lasciarlo vuoto)</em>
ja: Registrar: <em>talk.fedoraproject.org (ここを空白にしておけます)</em>
kn: Registrar: <em>talk.fedoraproject.org (ಇದನ್ನು ಖಾಲಿ ಬಿಡಬಹುದು)</em>
ml: രജിസ്ട്രാര്‍: <em>talk.fedoraproject.org (ഇതു് കാലിയാക്കിയിടുക)</em>
mr: रेजिस्ट्रार: <em>talk.fedoraproject.org (तुम्ही यांस रिकामे ठेवू शकता)</em>
nl: Registratiehouder: <em>talk.fedoraproject.org (u kunt dit leeg laten)</em>
or: ପଞ୍ଜିକା: <em>talk.fedoraproject.org (You can leave this blank)</em>
pa: ਰਜਿਸਟਰਾਰ: <em>talk.fedoraproject.org (ਤੁਸੀਂ ਇਸ ਨੂੰ ਖਾਲੀ ਛੱਡ ਸਕਦੇ ਹੋ)</em>
pl: Rejestrator: <em>talk.fedoraproject.org (można pozostawić puste)</em>
pt: Registrar: <em>talk.fedoraproject.org (Pode deixar em branco)</em>
ru: Регистратор: <em>talk.fedoraproject.org (Вы можете оставить это поле пустым)</em>
ta: Registrar: <em>talk.fedoraproject.org (இதனை வெறுமையாக விடவும்)</em>
te: రిజిస్టారర్: <em>talk.fedoraproject.org (మీరు దీనిని ఖాళీగా వదిలివేయవచ్చు)</em>

source: Select "OK" to save these settings in the profile.
as: পাৰ্শ্বৰূপত এই পছন্দসমূহ ৰক্ষা কৰিবলে "ঠিক আছে" নিৰ্ব্বাচন কৰক ।
cs: Pro uložení tohoto nastavení vyberte "OK".
de: Wählen Sie "OK" um die Einstellungen des Profils zu speichern.
kn: ಈ ಸಿದ್ಧತೆಗಳನ್ನು ಪ್ರೊಫೈಲಿನಲ್ಲಿ ಉಳಿಸಲು "OK" ಅನ್ನು ಒತ್ತಿ.
or: ଏହି ସଂରଚନାକୁ ରୂପରେଖାରେ ସଂରକ୍ଷଣ କରିବା ପାଇଁ "OK" କୁ ବାଛନ୍ତୁ।
pa: ਪਰੋਫਾਈਲ ਵਿੱਚ ਇਹ ਸੈਟਿੰਗਾਂ ਸੰਭਾਲਣ ਲਈ "ਠੀਕ" ਚੁਣੋ।
