Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Enabled: Select this checkbox to immediately enable the acocunt)
as: Enabled: এই চেবক্স নিৰ্ব্বাচন কৰক হিচাপক পোনেপোনে সক্ৰিয় কৰিবলৈ)
bn_in: সক্রিয়: অবিলম্বে অ্যাকাউন্ট সক্রিয় করার জন্য এই চেকবক্সটি নির্বাচন করুন)
cs: Povolit: zatrhněte tento checkbox pro okamžité povolení účtu
de: Aktiviert: Wählen Sie dieses Kästchen um das Konto zu aktivieren
es: Habilitada: Tilde esta casilla para habilitar la cuenta inmediatamente
fa: فعال: این را برای فعال سازی فوری حساب انتخاب کنید)
gu: સક્રિય થયેલ: તરત જ ખાતાને સક્રિય કરવા આ ચેકબોક્સને પસંદ કરો)
hi: सक्रिय: इस जांचपेटी को चुनें खाता को तुरत सक्रिय करने के लिए)
it: Abilitato: Spunta la casella per abilitare ora l'account.
ja: Enabled: アカウントをすぐに有効にするにはこのチェックボックスを選択します
kn: ಶಕ್ತಗೊಂಡ: ಖಾತೆಯನ್ನು ತಕ್ಷಣ ಶಕ್ತಗೊಳಿಸಲು ಈ ಗುರುತುಚೌಕವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ml: പ്രവര്‍ത്തന സജ്ജം: ഈ അക്കൌണ്ട് ഉടന്‍ സജ്ജമാക്കുന്നതിനായി ഈ ചെക്ക്ബോക്സ് തെരഞ്ഞെടുക്കുക
mr: समर्थीत: खाते समर्थीत करण्यासाठी हे चेकबॉक्स् पटकन नीवडा)
nl: Enabled: Selecteer het hokje om het abonnement gelijk te laten ingaan
or: ସକ୍ରିୟ: ସଙ୍ଗେ ସଂଙ୍ଗେ ଖାତାକୁ ସକ୍ରିୟ କରିବା ପାଇଁ ଏହି ଯାଞ୍ଚବାକ୍ସକୁ ବାଛନ୍ତୁ)
pa: ਯੋਗ: ਅਕਾਊਂਟ ਤੁਰੰਤ ਯੋਗ ਕਰਨ ਲਈ ਇਸ ਬਕਸੇ ਨੂੰ ਚੁਣੋ)
pl: Włączone: należy wybrać te pole wyboru, aby natychmiast włączyć konto
pt: Activar: Seleccione esta caixa de verificação para activar a conta)
ru: Включен: Отметьте этот флажок чтобы немедленно включить аккаунт)
ta: செயல்படுத்தக்கூடிய: இந்த சரிபார்க்கும் பெட்டியை கணக்கு செயல்பட துவக்கிய பின் உடனடியாக தேர்ந்தெடுக்கவும்)
te: చేతనమైంది: ఖాతాను తక్షణమే చేతనము చేయుటకు ఈ చెక్‌బాక్సును యెంపికచేయుము)
th: เปิดใช้งาน: ทำเครื่องหมายในช่องนี้ เพื่อเปิดใช้งานบัญชีทันที

source: Then, select "Advenced" for setting last configurations:
pa: ਫਿਰ, ਆਖਰੀ ਸੰਰਚਨਾ ਸੈਟਿੰਗ ਲਈ "ਤਕਨੀਕੀ" ਚੁਣੋ:

source: Port: set it to 5060
es: Puerto: establece en 5060
gu: પોર્ટ: 5060 માં તેને સુયોજિત કરો
it: Porta: impostata su 5060
ja: Port: 5060 に設定します
nl: Poort: instellen op 5060
pa: ਪੋਰਟ: ਇਸਨੂੰ 5060 ਸੈੱਟ ਕਰੋ
pl: Port: należy ustawić na 5060
pt: Porto: defina-o para 5060
ru: Порт: задайте 5060

source: Udp: Select this checkbox
es: Udp: Seleccionar esta casilla de verificación
gu: Udp: આ ચકાસણીબોક્સને પસંદ કરો
it: UDP: spunta la checkox
ja: Udp: このチェックボックスを選択します
nl: Udp: Selecteer dit vakje
pa: Udp: ਇਹ ਚੈੱਕਬਾਕਸ ਚੁਣੋ
pl: UDP: należy zaznaczyć to pole wyboru
pt: UDP: Seleccione esta caixa de verificação
ru: UDP: отметьте этот флажок

source: Select "Apply" to apply changes, and then select "Close" to close the dialog. Your account is now active and registered.
as: সলনি প্ৰয়োগ কৰিবলৈ "প্ৰয়োগ কৰক" টিপক, আৰু তাৰ পিছত সম্বাদ বন্ধ কৰিবলৈ "বন্ধ কৰক" নিৰ্ব্বাচন কৰক । আপোনাৰ হিচাপ এতিয়া সক্ৰিয় আৰু তাৰ পঞ্জিকৰণ হৈ গৈছে ।
cs: Vyberte "Provést" pro provedení změn a pak vyberte "Zavřít" pro uzavření dialogového okna. Váš účet je nyní aktivní a zaregistrovaný.
de: Wählen Sie "Anwenden" um die Änderungen zu übernehmen und danach "Schließen" um das Fenster zu verlassen. Ihr Konto ist nun aktiviert und registriert.
fa: برای تایید تغییرات "Apply" را انتخاب کنید،‌ و سپس "Close" را برای بسته پیام. حساب شما اکون فعال و ثبت شده است.
kn: ಬದಲಾವಣೆಗಳನ್ನು ಅನ್ವಯಿಸಲು "ಅನ್ವಯಿಸು" ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ, ನಂತರ ಸಂವಾದವನ್ನು ಮುಚ್ಚಲು "ಮುಚ್ಚು" ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ. ನಿಮ್ಮ ಖಾತೆಯು ಈಗ ಸಕ್ರಿಯವಾಗಿದೆ ಹಾಗು ನೋಂದಾಯಿಸಲ್ಪಟ್ಟಿದೆ.
or: ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ "Apply" କୁ ବାଛନ୍ତୁ, ଏବଂ ତାପରେ ସଂଳାପକୁ ବନ୍ଦ କରିବା ପାଇଁ "Close" କୁ ବାଛନ୍ତୁ। ଆପଣଙ୍କର ଖାତା ବର୍ତ୍ତମାନ ସକ୍ରିୟ ଏବଂ ପଞ୍ଜିକୃତ ଅଛି।
pa: ਤਬਦੀਲੀਆਂ ਲਾਗੂ ਕਰਨ ਲਈ "ਲਾਗੂ" ਚੁਣੋ, ਅਤੇ ਫਿਰ ਡਾਈਲਾਗ ਬੰਦ ਕਰਨ ਲਈ "ਬੰਦ" ਦਬਾਓ। ਤੁਹਾਡਾ ਅਕਾਊਂਟ ਹੁਣ ਸਰਗਰਮ ਹੈ ਅਤੇ ਰਜਿਸਟਰ ਹੋ ਗਿਆ ਹੈ।

source: You are now finished configuring your Empathy client.
as: আপোনাৰ Empathy গ্ৰাহক বিন্যাস কৰা সম্পূৰ্ণ হ'ল ।
bn_in: Empathy ক্লায়েন্ট কনফিগারেশন সমাপ্ত হয়েছে।
cs: Nastavení Empathy je tímto ukončeno.
de: Sie haben das Einrichten von Empathy nun abgeschlossen.
es: Ha finalizado la configuración de su cliente Empathy.
fa: شما تنظیمات کلاینت Empathy خود را به پایان رسانده اید.
gu: તમારુ Empathy ક્લાઇન્ટને રૂપરેખાંકિત કરવાનું હવે સમાપ્ત થયેલ છે.
hi: आपने अपने एंपेथी क्लाइंट का विन्यास पूरा कर लिया है.
it: La configurazione del tuo client Empathy è ora completa.
ja: これで Empathy クライアントの設定を完了しました。
kn: ನಿಮ್ಮ Empathy ಕ್ಲೈಂಟ್‌ ಅನ್ನು ಸಂರಚಿಸುವುದು ಈಗ ಪೂರ್ಣಗೊಂಡಿದೆ.
ml: നിങ്ങളുടെ എമ്പതി ക്ലയന്റ് ക്രമീകരണം പൂര്‍ത്തിയായി.
mr: Empathy क्लाएंट संरचना पूर्ण झाली.
nl: U bent nu klaar met het configureren van je Empathy client.
or: ଆପଣ ବର୍ତ୍ତମାନ Empathy ଗ୍ରାହକକୁ ବିନ୍ୟାସ କରିସାରିଛନ୍ତି।
pa: ਤੁਸੀਂ ਆਪਣੀ ਇੰਪੈਥੀ ਕਲਾਇਟ ਸੰਰਚਨਾ ਕਰ ਲਈ ਹੈ।
pl: Ukończono konfigurowanie klienta Empathy.
pt: Acabou de configurar o seu cliente Empathy.
ru: Сейчас вы завершили конфигурирование вашего клиента Empathy.
ta: உங்களுடைய Empathy க்ளையண்ட்டுடன் இப்போது கட்டமைப்பது முடிவடைந்தது.
te: మీరు యిప్పుడు మీ Empathy కక్షిదారిని ఆకృతీకరించుట పూర్తిచేసినారు.
th: การตั้งค่าบัญชี Empathy เสร็จสิ้นแล้ว

source: Generic Client - Fedora Talk
bn_in: সাধারণ ক্লায়েন্ট - Fedora Talk
cs: Generický klient - Fedora Talk
de: Generischer Client - Fedora Talk
es: Cliente genérico - Fedora Talk
fa: کلاینت عمومی - فدورا گپ
gu: સામાન્ય ક્લાઇન્ટ - Fedora Talk
hi: सामान्य क्लाइंट - Fedora टॉक
it: Client generico - Fedora Talk
ja: 一般的なクライアント - Fedora Talk
kn: ಜನರಿಕ್ ಕ್ಲೈಂಟ್ - ಫೆಡೋರ ಟಾಕ್
ml: ജനറിക് ക്ലൈന്റ് - ഫെഡോറ ടോക്ക്
mr: जेनेरिक क्लाएंट - Fedora Talk
nl: Generieke Client - Fedora Talk
or: ଜାତିଗତ ଗ୍ରାହକ - Fedora ବାର୍ତ୍ତାଳାପ
pa: ਆਮ ਕਲਾਇਟ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: Inni klienci - Fedora Talk
pt: Cliente Genérico - Fedora Talk
ru: Стандартный клиент - Fedora Talk
ta: பொதுவான க்ளையன் - Fedora Talk
te: సాదారణ కక్షిదారి - Fedora Talk
th: โปรแกรมทั่วไป - ระบบสนทนา Fedora

source: Configuring a Generic Client for Fedora Talk
as: Fedora Talk ৰ কাৰণে এটা বৰ্গীয় গ্ৰাহক বিন্যাস কৰা
bn_in: Fedora Talk-র জন্য একটি সাধারণ ক্লায়েন্ট কনফিগার করার প্রণালী
cs: Konfigurace generického klienta pro Fedora Talk
de: Einen generischen Client für Fedora Talk einrichten
es: Configurando un cliente genérico para Fedora Talk
gu: Fedora Talk માટે સામાન્ય ક્લાઇન્ટને રૂપરેખાંકિત કરી રહ્યા છે
hi: Fedora टॉक के लिए सामान्य क्लाइंट विन्यस्त कर रहा है
it: Configurare un client generico per Fedora Talk
ja: Fedora Talk 用の一般的なクライアントの設定
kn: ಫೆಡೋರ ಟಾಕ್‌ಗಾಗಿ ಜನರಿಕ್ ಕ್ಲೈಂಟ್ ಅನ್ನು ಸಂರಚಿಸುವಿಕೆ
ml: ഫെഡോറ ടോക്കിനായി ഒരു ജനറിക് ക്ലൈന്റ് ക്രമീകരണം
mr: Fedora Talk करीता जेनेरीक क्लाऐंट संरचीत करत आहे
nl: Het configureren van een Generieke Client voor Fedora Talk
or: Fedora ବାର୍ତ୍ତାଳାପ ପାଇଁ ଗୋଟିଏ ଜାତିଗତ ଗ୍ରାହକକୁ ବିନ୍ୟାସ କରୁଅଛି
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਲਈ ਆਮ ਕਲਾਇਟ ਦੀ ਸੰਰਚਨਾ
pl: Konfigurowanie innych klientów dla Fedora Talk
pt: Configurar um Cliente Genérico para o Fedora Talk
ru: Конфигурирование стандартного клиента для Fedora Talk
ta: Fedora Talkகான கட்டமைக்கப்பட்ட ஒரு பொதுவான க்ளையன்ட்
te: Fedora Talk కొరకు సాధారణ కక్షిదారిని ఆకృతీకరించుట
th: การตั้งค่าโปรแกรมทั่วไปสำหรับการใช้งานระบบสนทนา Fedora

source: This page will help you set up a generic client, such as an IP phone handset or a different softphone client, for Fedora Talk. If you do not see a setting in your client that matches a setting below, simply skip that setting. If you have problems, consult the <a href="./troubleshooting">troubleshooting page</a>.
as: এই পৃষ্ঠাই আপোনাক এটা বৰ্গীয় গ্ৰাহক, যেনে এটা IP phone handset বা এটা বেলেগ softphone গ্ৰাহকক, Fedora Talk ৰ কাৰণে প্ৰতিষ্ঠা কৰিবলৈ সহায় কৰিব । যদি আপুনি তলৰ পছন্দৰ সৈতে মিল নথকা পছন্দ আপুনি নিজৰ গ্ৰাহকত দেখে, সেই পছন্দ এৰি যাব । সমস্যা হ'ল, <a href="./troubleshooting">সমস্যা সমাধানৰ পৃষ্ঠা</a> চাওক ।
bn_in: এই পৃষ্ঠায় উপস্থিত তথ্যের সাহায্যে, Fedora Talk-র জন্য একটি সাধারণ ক্লায়েন্ট যেমন IP ফোন হ্যান্ড-সেট অথবা একটি ভিন্ন সফ্টফোন ক্লায়েন্ট প্রস্তুত করা সম্ভব হবে। নিম্নলিখিত বৈশিষ্ট্যর অনুরূপ কোনো বৈশিষ্ট্য যদি আপনার ব্যবহৃত ক্লায়েন্টের মধ্যে উপস্থিত না থাকে, তাহলে তা উপেক্ষা করুন। সমস্যা দেখা দিলে <a href="./troubleshooting">সমস্যা সমাধানের পৃষ্ঠা</a> পরিদর্শন করুন।
cs: Tato stránka Vám pomůže s konfigurací generického klienta.
es: Esta página le ayudará a configurar un cliente general, como ser, por ejemplo, un teléfono IP, o algún otro cliente de software para Fedora Talk. Si en la configuración de su cliente encuentra un item que no se corresponda con los que se ofrecen a continuación, simplemente ignorelo. Si se le presenta algún problema, consulte la <a href="./troubleshooting">página de solución de problemas</a>.
gu: આ પાનું તમને સામાન્ય ક્લાઇન્ટ ને સુયોજિત કરવા મદદ કરશે, જેવું કે IP ફોન હેન્ડસેટ અથવા વિવિધ સોફ્ટફોન ક્લાઇન્ટ, Fedora Talk માટે. જો તમે તમારાં ક્લાઇન્ટમાં સુયોજનને ન જુઓ કે જે નીચેનાં સુયોજનો સાથે બંધબેસે છે, સરળ રીતે તે સુયોજનોને છોડી દો. જો તમારી પાસે સમસ્યાઓ હોય તો, <a href="./troubleshooting">મુશ્કેલીનિવારણ પાનાંનો</a> સંપર્ક કરો.
hi: यह पृष्ठ आपको सामान्य क्लाइंट सेटअप करने में मदद करेगा, जैसे कि एक IP फोनन हैंडसेट या भिन्न सॉफ़्टफोन क्लाइंट, फेडोरा टॉक के लिए. यदि आप अपने क्लाइंट में कोई सेटिंग नहीं देखते हैं जो कि नीचे के सेटिंग से मेल खाता है, बस उस सेटिंग को छोड़ दें. यदि आपको समस्या है, <a href="./troubleshooting">troubleshooting page</a> से संपर्क करें.
it: Questa pagina ti aiuterà ad impostare un client generico come un telefono HW IP o un softphone differente, per Fedora Talk. Se una qualche impostazione quì indicata non è presente nel tuo client, non ti preoccupare. Se hai problemi, vai alla pagina <a href="./troubleshooting">Risoluzione dei problemi</a>.
ja: このページは、IP 電話のハンドセットや他のソフトウェア電話クライアントのような、一般的なクライアントを Fedora Talk 向けにセットアップする支援をします。あなたのクライアントにおいて以下の設定と対応するものがなければ、単にその設定を飛ばしてください。何か問題があれば、<a href="./troubleshooting">トラブルシューティングのページ</a>を確認してください。
kn: ಈ ಪುಟವು ಫೆಡೋರ ಟಾಕ್‌ಗಾಗಿ ಒಂದು IP ದೂರವಾಣಿ ಹ್ಯಾಂಡ್‌ಸೆಟ್ ಅಥವ ಒಂದು ವಿಭಿನ್ನವಾದ ಸಾಫ್ಟ್‌ಫೋನ್ ಕ್ಲೈಂಟ್‌ನಂತಹ ಒಂದು ವಿಶಿಷ್ಟವಾದ ಕ್ಲೈಂಟನ್ನು ಸಿದ್ಧಪಡಿಸಲು ನಿಮಗೆ ನೆರವಾಗುತ್ತದೆ. ನಿಮ್ಮ ಕ್ಲೈಂಟ್‌ನಲ್ಲಿ ಈ ಕೆಳಗೆ ತೋರಿಸಲಾದ ಚಿತ್ರದಂತೆ ಒಂದು ಸಿದ್ಧತೆಯು ಕಾಣಿಸದೆ ಇದ್ದಲ್ಲಿ, ಆ ಸಿದ್ಧತಾ ಪುಟವನ್ನು ಬಿಟ್ಟುಬಿಡಿ. ತೊಂದರೆಗಳು ಇದ್ದಲ್ಲಿ, <a href="./troubleshooting">ದೋಷನಿವಾರಣಾ ಪುಟ</a>ವನ್ನು ನೋಡಿ.
ml: ഐപി ഫോണ്‍ ഹാന്‍ഡ്സെറ്റഅ അല്ലെങ്കില്‍ മറ്റൊരു സോഫ്റ്റ്ഫോണ്‍ ക്ലയന്റ് പോലുള്ള സാധാരണ ക്ലയന്റുകള്‍ ഫെഡോറ ടോക്കില്‍ സജ്ജമാക്കുന്നതിനായി ഈ താള്‍ സഹായിക്കുന്നു. താഴെ പറയുന്ന ക്രമീകരണവുമായി പൊരുത്തപ്പെടുന്ന ക്രമീകരണം നിങ്ങളുടെ ക്ലയന്റില്‍ ലഭ്യമല്ലെങ്കില്‍, ഈ സജ്ജീകരണം ഉപേക്ഷിക്കുക. തടസ്സങ്ങളുണ്ടായാല്‍ <a href="./troubleshooting">ട്രബിള്‍ഷൂട്ടിങിനുള്ള താള്‍</a> കാണുക.
mr: हे पान तुम्हाला, Fedora Talk करीता जेनेरीक क्लाएंट सेटअप करायला मदत करते, जसे की IP फोन हँडसेट किंवा इतर सॉफ्टफोन क्लाएंट. तुमच्या क्लाएंटमध्ये खालील संरचना प्रमाणे संरचना न आढळल्यास, ठराविक संरचना वगळा. अडचणी आढळल्यास, <a href="./troubleshooting">त्रुटीनिवारण पान</a> पहा.
nl: Deze pagina zal je helpen bij het instellen van een generieke client voor Fedora Talk, zoals bijvoorbeeld een IP telefoon handset of een andere dan beschreven softphone client. Indien je geen mogelijkheid ziet een bepaalde instelling die hieronder wordt aangegeven in je eigen client in te voeren, sla je die simpelweg over. Indien je problemen ondervindt, raadpleeg je de pagina <a href="./troubleshooting">Probleemoplossing</a>.
or: ଏହି ପୃଷ୍ଠାଟି ଆପଣଙ୍କୁ ଜାତିଗତ ଗ୍ରାହକ ସେଟ କରିବାରେ ସହାୟତା କରିବ, ଯେପରିକି Fedora ବାର୍ତ୍ତାଳାପ ପାଇଁ, IP ଫୋନ ଅଥବା ବିଭିନ୍ନ ସଫ୍ଟଫୋନ ଗ୍ରାହକ। ଯଦି ଆପଣ ସଂରଚନାରେ କୌଣସି ଗ୍ରାହକ ଦେଖିବାକୁ ପାଉନାହାନ୍ତି ଯାହାକି ନିମ୍ନରେ ଥିବା ଗୋଟିଏ ସଂରଚନା ସହିତ ମିଶୁଥାଏ, ତେବେ ସେହି ବିନ୍ୟାସକୁ ଏଡ଼ାଇଦିଅନ୍ତୁ। ଯଦି କୌଣସି ସମସ୍ୟା ଅଛି, ତେବେ <a href="./troubleshooting">ତ୍ରୁଟି ନିବାରଣ ପୃଷ୍ଠା</a> ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਇਹ ਸਫ਼ਾ ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਲਈ ਇੱਕ ਆਮ ਕਲਾਇਟ ਸੈੱਟਅੱਪ ਕਰੇਗਾ, ਜਿਵੇਂ ਕਿ ਇੱਕ IP ਫੋਨ ਹੈਂਡਸੈੱਟ ਜਾਂ ਇੱਕ ਵੱਖਰਾ ਸਾਫਟਫੋਨ ਕਲਾਂਈਟ। ਜੇ ਤੁਸੀਂ ਆਪਣੇ ਕਲਾਇਟ ਵਿੱਤ ਇੱਕ ਸੈਟਿੰਗ ਨਹੀਂ ਵੇਖੀ ਜੋ ਹੇਠਲੀ ਸੈਟਿੰਗ ਨਾਲ ਮਿਲਦੀ ਹੈ, ਤਾਂ ਇਸ ਸੈਟਿੰਗ ਨੂੰ ਛੱਡ ਦਿਓ। ਜੇ ਤੁਹਾਨੂੰ ਕੋਈ ਸਮੱਸਿਆ ਹੈ, <a href="./troubleshooting">ਸਮੱਸਿਆ-ਨਿਪਟਾਰਾ ਸਫਾ</a> ਵੇਖੋ।
pl: Ta strona pomoże ustawić innych klientów, takich jak zestaw słuchawkowy z telefonem IP lub innego klienta programowego do pracy z Fedora Talk. Jeśli w kliencie nie ma ustawienia pasującego do poniższego, należy je po prostu pominąć. W przypadku problemów należy zobaczyć <a href="./troubleshooting">stronę rozwiązywania błędów</a>.
pt: Esta página ajuda-o a configurar um cliente genérico, como um telefone de IP ou um cliente de softfone diferente para o Fedora Talk. Se não encontrar uma definição no seu cliente que corresponda a uma das definições abaixo, simplesmente ignore essa definição. Se tiver problemas, consulte a <a href="./troubleshooting">página de resolução de problemas</a>.
ru: Эта страница должна помочь вам в настройке клиента, такого как гарнитура для IP телефона, и другого программного клиента для Fedora Talk. Если вы не видите настройки в вашем клиенте, которые соответствуют настройкам ниже, просто пропустите их. Если у вас проблемы, посмотрите <a href="./troubleshooting">страницу решения проблем</a>.
ta: ஒரு பொதுவான க்ளையண்டை நீங்கள் அமைக்க இந்தப் பக்கம் உங்களுக்கு உதவும், ஒரு IP ஃபோன் ஹேண்ட்செட் அல்லது மாறுபட்ட softphone க்ளையண்ட், Fedora Talkகாக. உங்களது க்ளையண்ட்டில் நீங்கள் இந்த அமைவை பார்க்கவில்லை எனில் அது கீழிருக்கும் அமைவுகளுடன் பொருந்தும், அந்த அமைவுகளை மறைக்கவும். உங்களுக்கு சிக்கல் இல்லையெனில், இதை <a href="./troubleshooting">பழுதுநீக்குதல் பக்கத்தில்</a> கோரவும்.
te: Fedora Talk కొరకు, IP ఫోన్ హెడ్‌సెట్ లేదా మరేదైనా సాఫ్టుఫోన్ కక్షిదారి వంటి, సాదారణ కక్షిదారిని అమర్చుటకు ఈ పేజీ మీకు సహాయపడుతుంది. ఈ క్రింది అమరికను పోలునటువంటి అమరిక మీ కక్షిదారినందు చూడకపోతే, ఆ అమరికను వదిలివేయండి. మీకు సమస్యలువుంటే, <a href="./troubleshooting">పరిష్కారణ పేజీ</a>ను చూడండి.
th: หน้านี้จะช่วยให้คุณตั้งค่าโปรแกรมทั่วๆ ไป เช่นโทรศัพท์ IP หรือโปรแกรมอื่นๆ ให้ใช้ได้กับ Fedora Talk หากไม่พบการตั้งค่าในโปรแกรมที่ตรงตามนี้ ให้ข้ามขั้นตอนนั้นไปได้เลย หากมีปัญหา กรุณาดูหน้า<a href="./troubleshooting">แก้ไขปัญหา</a>

source: Generic client configuration values
as: বৰ্গীয় গ্ৰাহক বিন্যাসৰ মান
bn_in: সাধারণ ক্লায়েন্ট কনফিগারেশনের জন্য প্রযোজ্য মান
cs: Konfiguračné hodnoty pro generického klienta
es: Valores genéricos de configuración de clientes
fa: مقادر تنظیمات عمومی کلاینت
gu: સામાન્ય ક્લાઇન્ટ રૂપરેખાંકન કિંમતો
hi: सामान्य क्लाइंट विन्यास मान
it: Valori di configurazione per client generici
ja: 一般的なクライアント設定値
kn: ಜನರಿಕ್ ಕ್ಲೈಂಟ್ ಸಂರಚನಾ ಮೌಲ್ಯಗಳು
ml: സാധാരണ ക്ലയന്റ് ക്രമീകരണ മൂല്ല്യങ്ങള്‍
mr: जेनेरीक क्लाएंट संरचना मूल्य
nl: Generieke client configuratiewaarden
or: ଜାତିଗତ ଗ୍ରାହକ ସଂରଚନା ମୂଲ୍ୟଗୁଡ଼ିକ
pa: ਆਮ ਕਲਾਇਟ ਸੰਰਚਨਾ ਮੁੱਲ
pl: Wartości konfiguracji innych klientów
pt: Valores de configuração de um cliente genérico
ru: Параметры конфигурации стандартного клиента
ta: பொதுவான க்ளையன் கட்டமைப்பு மதிப்புகள்
te: సాధారణ కక్షిదారి ఆకృతీకరణ విలువలు
th: การตั้งค่าโปรแกรมทั่วไป

source: SIP address: <em>sip:fas_username@fedoraproject.org</em>
as: SIP ঠিকনা: <em>sip:fas_username@fedoraproject.org</em>
bn_in: SIP ঠিকানা: <em>sip:fas_username@fedoraproject.org</em>
cs: SIP adresa: <em>sip:fas_username@fedoraproject.org</em>
de: SIP Adresse: <em>sip:fas_username@fedoraproject.org</em>
es: Dirección SIP: <em>sip:fas_username@fedoraproject.org</em>
fa: آدرس SIP : <em>sip:fas_username@fedoraproject.org</em>
gu: SIP સરનામું: <em>sip:fas_username@fedoraproject.org</em>
hi: SIP पता: <em>sip:fas_username@fedoraproject.org</em>
it: SIP address: <em>sip:nome_in_fas@fedoraproject.org</em>
ml: SIP വിലാസം: <em>sip:fas_username@fedoraproject.org</em>
mr: SIP पत्ता: <em>sip:fas_username@fedoraproject.org</em>
nl: SIP adres: <em>sip:fas_username@fedoraproject.org</em>
or: SIP ଠିକଣା: <em>sip:fas_username@fedoraproject.org</em>
pa: SIP ਐਡਰੈੱਸ: <em>sip:fas_username@fedoraproject.org</em>
pl: Adres SIP: <em>sip:nazwa_użytkownika_fas@fedoraproject.org</em>
pt: Endereço SIP: <em>sip:nome_de_utilizador_fas@fedoraproject.org</em>
ru: SIP адрес: <em>sip:fas_имяпользователя@fedoraproject.org</em>
ta: SIP முகவரி: <em>sip:fas_username@fedoraproject.org</em>
te: SIP చిరునామా: <em>sip:fas_username@fedoraproject.org</em>
th: ที่อยู่ SIP: <em>sip:fas_username@fedoraproject.org</em>

source: Extension: <em>FAS Account name, or look up using <a href="https://admin.fedoraproject.org/accounts/asterisk/">the VoIP link</a> in your FAS account</em>
as: Extension: <em>FAS হিচাপৰ নাম, বা <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP সংযোগ ব্যৱহাৰ কৰি বিচাৰক</a> আপোনাৰ FAS হিচাপত</em>
bn_in: এক্সটেনশন: <em>FAS অ্যাকাউন্টের নাম অথবা FAS অ্যাকাউন্টের মধ্যে <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP লিংক</a> সহযোগে প্রাপ্ত করুন</em>
cs: Rozšíření: <em>FAS jméno účtu nebo jej najděte <a href="https://admin.fedoraproject.org/accounts/asterisk/">the VoIP link</a> ve svém FAS účtu</em>
de: Erweiterung: <em>Name im FAS-Konto, oder schauen Sie unter <a href="https://admin.fedoraproject.org/accounts/asterisk/">dem VoIP Link</a> im FAS-Konto nach</em>
es: Extensión: <em>Nombre de la cuenta FAS, o averigüelo mediante <a href="https://admin.fedoraproject.org/accounts/asterisk/">el enlace VoIP</a> en su cuenta FAS</em>
gu: એક્સટેન્શન: <em>FAS ખાતાનું નામ, અથવા તમારાં FAS ખાતામાં <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP કડી</a> ની મદદથી જુઓ</em>
hi: विस्तार: <em>FAS खाता नाम, <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP कड़ी</a> के प्रयोग से अपने FAS खाता में देखना</em>
it: Extension: <em>Registrato in FAS, cercalo nella <a href="https://admin.fedoraproject.org/accounts/asterisk/">sezione VoIP</a> del tuo account FAS</em>
ja: Extension: <em>FAS アカウント名、または FAS アカウントにおいて <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP リンク</a>を用いて検索します</em>
kn: Extension: <em>FAS ಖಾತೆಯ ಹೆಸರು, ಅಥವ ನಿಮ್ಮ FAS ಖಾತೆಯಲ್ಲಿ <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP ಕೊಂಡಿ</a> ಅನ್ನು ಬಳಸಿಕೊಂಡು ಹುಡುಕಿ</em>
ml: എക്സ്റ്റെന്‍ഷന്‍: <em>FAS അക്കൌണ്ട് നാമം, അല്ലെങ്കില്‍ നിങ്ങളുടെ FAS അക്കൌണ്ടിലുള്ള <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP ലിങ്ക്</a> ഉപയോഗിച്ചു് തെരയുക.
mr: वाढ: <em>FAS खात्याचे नाव, किंवा FAS खात्यात <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP लिंक</a> याचा वापर करून शोध करा</em>
nl: Extensie: <em>FAS Account naam, of zoek op met behulp van <a href="https://admin.fedoraproject.org/accounts/asterisk/">de VoIP link</a> in uw FAS account</em>
or: ଅନୁଲଗ୍ନ: <em>FAS ଖାତା ନାମ, ଅଥବା <a href="https://admin.fedoraproject.org/accounts/asterisk/"> VoIP ସଂଯୋଗକୁ</a> ଆପଣଙ୍କର FAS ଖାତାରେ ବ୍ୟବହାର କରି ଦେଖନ୍ତୁ</em>
pa: ਇਕਸਟੈਨਸ਼ਨ: <em>FAS ਅਕਾਊਂਟ ਨਾਂ, ਜਾਂ ਆਪਣੇ FAS ਅਕਾਊਂਟ ਵਿੱਚ <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP ਲਿੰਕ</a> ਵਰਤ ਕੇ ਖੋਜੋ</em>
pl: Rozszerzenie: <em>nazwa konta FAS lub wartość wyszukana używając <a href="https://admin.fedoraproject.org/accounts/asterisk/">odnośnika VoIP</a> w koncie FAS</em>
pt: Extensão: <em>Nome da conta FAS ou procure usando <a href="https://admin.fedoraproject.org/accounts/asterisk/">a ligação do VoIP</a> no seu sistema de contas FAS</em>
ru: Расширение: <em>Имя аккаунта FAS, или поищите использую <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP ссылку</a> в вашем FAS аккаунте</em>
ta: விரிவாக்கம்: <em>FAS கணக்கு பெயர், அல்லது இதை பயன்படுத்து <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP இணைப்பு</a> உங்கள் FAS கணக்கில்</em>
te: పొడిగింపు: <em>FAS ఖాతా నామము, లేదా <a href="https://admin.fedoraproject.org/accounts/asterisk/">ద VoIP లింక్</a> వుపయోగించి మీ FAS ఖాతానందు చూడుము</em>
th: หมายเลข: <em>ชื่อบัญชี FAS หรือดูจาก <a href="https://admin.fedoraproject.org/accounts/asterisk/">ลิงก์ VoIP</a> ในหน้าบัญชี FAS</em>

source: Voicemail: <em>Enabled</em>
as: Voicemail: <em>সক্ৰিয়</em>
bn_in: ভয়েস-মেইল: <em>Enabled</em>
cs: Hlasová pošta: <em>Povolena</em>
de: Voicemail: <em>Aktiviert</em>
es: Voicemail: <em>Habilitado</em>
fa: پیام صوتی:‌<em>فعال</em>
gu: વોઇસમેઇલ: <em>સક્રિય થયેલ</em>
hi: Voicemail: <em>सक्रिय</em>
ja: Voicemail: <em>有効にする</em>
kn: Voicemail: <em>ಶಕ್ತಗೊಂಡಿರಬೇಕು</em>
ml: വോയിസ്‌മെയില്‍: <em>Enabled</em>
mr: वॉईसमेल: <em>समर्थीत</em>
nl: Voicemail: <em>Ingeschakeld</em>
pa: ਵਾਇਸ-ਮੇਲ: <em>ਯੋਗ</em>
pl: Poczta głosowa: <em>włączona</em>
pt: Voicemail: <em>Activado</em>
ru: Голосовая почта: <em>Включена</em>
ta: Voicemail: <em>செயல்படுத்தப்பட்டது</em>
te: వాయీస్‌మెయిల్: <em>చేతనమైంది</em>
th: ระบบฝากข้อความ: <em>เปิดใช้งาน</em>

source: SIP Registration: <em>talk.fedoraproject.org (port 5060)</em>
bn_in: SIP নিবন্ধন: <em>talk.fedoraproject.org (port 5060)</em>
cs: SIP registrace: <em>talk.fedoraproject.org (port 5060)</em>
de: SIP Registrar: <em>talk.fedoraproject.org (port 5060)</em>
es: Registro SIP: <em>talk.fedoraproject.org (puerto 5060)</em>
fa: ثبت SIP :‌ <em>talk.fedoraproject.org (port 5060)</em>
gu: SIP રજીસ્ટ્રેશન: <em>talk.fedoraproject.org (port 5060)</em>
hi: SIP पंजीयन: <em>talk.fedoraproject.org (port 5060)</em>
ml: SIP രജിസ്ട്രേഷന്‍: <em>talk.fedoraproject.org (പോര്‍ട്ട് 5060)</em>
mr: SIP नोंदणी: <em>talk.fedoraproject.org (पोर्ट 5060)</em>
nl: SIP Registratie: <em>talk.fedoraproject.org (port 5060)</em>
or: SIP ପଞ୍ଜିକରଣ: <em>talk.fedoraproject.org (port 5060)</em>
pa: SIP ਰਜਿਸਟਰੇਸ਼ਨ: <em>talk.fedoraproject.org (port 5060)</em>
pl: Rejestracja SIP: <em>talk.fedoraproject.org (port 5060)</em>
pt: Registo SIP: <em>talk.fedoraproject.org (porto 5060)</em>
ru: SIP Регистрация: <em>talk.fedoraproject.org (порт 5060)</em>
ta: SIP பதிவுசெய்தல்: <em>talk.fedoraproject.org (port 5060)</em>
te: SIP నమోదీకరణ: <em>talk.fedoraproject.org (port 5060)</em>
th: การลงทะเบียน SIP: <em>talk.fedoraproject.org (พอร์ต 5060)</em>

source: User Name: <em>FAS Account name</em>
as: User Name: <em>FAS হিচাপৰ নাম</em>
bn_in: ব্যবহারকারীর নাম: <em>FAS Account name</em>
cs: Uživatelské jméno:<em>jméno FAS účtu</em>
de: Benuzername: <em>Name im FAS-Konto</em>
es: Nombre de usuario: <em>Nombre de cuenta de FAS</em>
fa: نام کاربری : <em>حساب فدورایی شما</em>
gu: વપરાશકર્તા નામ: <em>FAS ખાતાનું નામ</em>
hi: उपयोक्ता नाम: <em>FAS खाता नाम</em>
it: User Name: <em>Il tuo Account Name in FAS</em>
ja: User Name: <em>FAS アカウント名</em>
ml: ഉപയോക്താവിന്റെ നാമം: <em>FAS അക്കൌണ്ട് നാമം</em>
mr: वापरकर्ता नाव: <em>FAS खात्याचे नाव</em>
nl: Gebruikersnaam: <em>FAS Account naam</em>
or: ଚାଳକ ନାମ: <em>FAS ଖାତା ନାମ</em>
pa: ਯੂਜ਼ਰ ਨਾਂ: <em>FAS ਅਕਾਊਂਟ ਨਾਂ</em>
pl: Nazwa użytkownika: <em>nazwa konta FAS</em>
pt: Nome de Utilizador: <em>Nome da conta FAS</em>
ru: Имя пользователя: <em>имя аккаунта FAS</em>
ta: பயனர் பெயர்: <em>FAS கணக்கு பெயர்</em>
te: వినియోగదారినామము: <em>FAS ఖాతా నామము</em>
th: ชื่อผู้ใช้งาน: <em>ชื่อบัญชี FAS</em>]

source: SIP proxy: <em>talk.fedoraproject.org (port 5060)</em>
bn_in: SIP প্রক্সি: <em>talk.fedoraproject.org (port 5060)</em>
es: Proxy SIP: <em>talk.fedoraproject.org (puerto 5060)</em>
fa: پروکسی SIP: <em>talk.fedoraproject.org (port 5060)</em>
gu: SIP પ્રોક્સી: <em>talk.fedoraproject.org (port 5060)</em>
hi: SIP प्रॉक्सी: <em>talk.fedoraproject.org (port 5060)</em>
ja: SIP proxy: <em>talk.fedoraproject.org (ポート 5060)</em>
ml: SIP പ്രോക്സി: <em>talk.fedoraproject.org (പോര്‍ട്ട് 5060)</em>
mr: SIP प्रॉक्सी: <em>talk.fedoraproject.org (पोर्ट 5060)</em>
or: SIP ପ୍ରକ୍ସି: <em>talk.fedoraproject.org (port 5060)</em>
pa: SIP ਪਰਾਕਸੀ: <em>talk.fedoraproject.org (port 5060)</em>
pl: Pośrednik SIP: <em>talk.fedoraproject.org (port 5060)</em>
pt: Proxy SIP: <em>talk.fedoraproject.org (porto 5060)</em>
ru: SIP прокси: <em>talk.fedoraproject.org (порт 5060)</em>
ta: SIP ப்ராக்ஸி: <em>talk.fedoraproject.org (port 5060)</em>
te: SIP ప్రోక్సీ: <em>talk.fedoraproject.org (port 5060)</em>
th: พร็อกซี่ SIP: <em>talk.fedoraproject.org (พอร์ต 5060)</em>
