Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Hosting Sponsor
as: হোস্ট কৰা পোষক
bn_in: হোস্টিং উদ্যোক্তা
ca: Patrocinador de l'allotjament
cs: Sponzor hostingu
da: Husningssponsor
es: Patrocinador de Alojamiento
fa: حامی میزبانی
gu: હોસ્ટીંગ પ્રોયોજક
hi: होस्टिंग प्रायोजक
hu: Elhelyezés támogató
it: Sponsor Hosting
ja: ホストスポンサー
kn: ಹೋಸ್ಟಿಂಗ್ ಪ್ರಾಯೋಜಕರು
ml: ഹോസ്റ്റ് ചെയ്യുന്ന സ്പോണ്‍സര്‍
mr: होस्टींग निर्माता
or: ହୋଷ୍ଟିଙ୍ଗ ପ୍ରାୟୋଜକ
pa: ਹੋਸਟ ਸਪਾਂਸਰ
pl: Sponsor hostingu
pt: Patrocinador do Alojamento
pt_br: Patrocinadores de Hospedagem
ru: Спонсор хостинга
sv: Värdsponsorer
ta: நிறுவல் நிதியாளர்
te: హోస్టింగ్‌చేయు ప్రాయోజకులు
th: ผู้สนับสนุนโฮสต์ติ้ง

source: Sponsored by ServerBeach
as: ServerBeach ৰ দ্বাৰা পোষকতা কৰা হৈছে
bn_in: ServerBeach দ্বারা নিবেদিত
ca: Patrocinat per ServerBeach
cs: Sponzorováno ServerBeach
da: Sponsoreret af ServerBeach
de: Gesponsert von ServerBeach
es: Patrocinado por ServerBeach
fa: با حمایت ServerBeach
gu: ServerBeach દ્દારા પ્રાયોજિત થયેલ છે
hi: ServerBeach प्रायोजित
hu: Támogatja a ServerBeach
it: Sponsorizzato da ServerBeach
ja: スポンサー ServerBeach
kn: ServerBeach ನಿಂದ ಪ್ರಾಯೋಜಿಸಲಾಗಿದೆ
ml: സര്‍വര്‍ബീച്ച് സ്പോണ്‍സര്‍ ചെയ്യുന്നു
mr: ServerBeach द्वारे निर्मीत
nl: Gesponsord door ServerBeach
or: ServerBeach ଦ୍ୱାରା ପ୍ରାୟୋଜିତ
pa: ServerBeach ਵਲੋਂ ਸਪਾਂਸਰ
pl: Sponsorowane przez firmę ServerBeach
pt: Patrocinado por ServerBeach
pt_br: Patrocinado por ServerBeach
ru: Спонсор: компания ServerBeach
sv: Sponsrad av ServerBeach
ta: ServerBeachஆல் வழங்கப்படுகிறது
te: ServerBeach చేత ప్రాయోజనం చేయబడింది
th: สนับสนุนโดย ServerBeach

source: trac instance
bn_in: trac ইনস্ট্যান্স
cs: instance trac
de: trac-Instanz
es: instancia de trac
fa: تریس انستنس
hu: trac példányán
ja: Trac インスタンス
kn: ಟ್ರಾಕ್ ಇನ್‌ಸ್ಟೆನ್ಸ್
ml: trac ഇന്‍സ്റ്റന്‍സ്
mr: trac इंसटन्स्
or: ପରିସ୍ଥିତିକୁ ଅନୁସରଣ କରନ୍ତୁ
pl: infrastruktury Fedory
pt: instância trac
ta: trac எடுத்துக்காட்டு
te: ట్రాక్ యిన్‌స్టాన్స్

source: Twinkle - "Edit -> System Settings -> General -> Default Network Interface"
kn: Twinkle - "ಸಂಪಾದನೆ -> ವ್ಯವಸ್ಥೆಯ ಸಿದ್ಧತೆಗಳು -> ಸಾಮಾನ್ -> ಪೂರ್ವನಿಯೋಜಿತ ಸಂಪರ್ಕ ಸಾಧನ"
or: Twinkle - "Edit -> System Settings -> General -> ପୂର୍ବନିର୍ଦ୍ଧାରିତ ନେଟୱର୍କ ଅନ୍ତରାପୃଷ୍ଠ"

source: There are a few common issues that lead to echoing. The most common of which is not using a headset and microphone. Using actual speakers on your laptop or desktop will cause your mic (sometimes embedded in your computer) will pick up the audio again. Unfortunately testing for this yourself is difficult. If you hear someone complaining please mute yourself or drop the call until you can re-configure.
as: প্ৰতিধ্বনি হোৱাৰ কিছুমান সাধাৰণ কাৰণ আছে । ইয়াৰ ভিতৰত সৰ্বাধিক সাধাৰন কাৰণ হ'ল এটা headset আৰু মাইক্ৰো'ফো'ন ব্যৱহাৰ নকৰা । আপোনাৰ লেপ্ট'প বা ডেষ্কট'পৰ স্পিকাৰ ব্যৱহাৰ কৰিলে আপোনাৰ মাইক্ৰো'ফো'নে (কোতিয়াবা আপোনাৰ কম্পিউটাৰত প্ৰোথিত) অ'ডিঅ' আকৌ তুলি ল'ব । দুৰ্ভাগ্যবশতঃ ইয়াৰ পৰীক্ষা নিজেই কৰাটো কষ্টকৰ । কোনোবাই আপত্তি কৰা শুণিলে অনুগ্ৰহ কৰি নিজকে নিঃশব্দ কৰিব বা আপুনি পুনঃ বিন্যাস কৰিব পৰা লৈকে সংযোগ বিচ্ছিন্ন কৰিব ।
bn_in: সাধারণ কিছু সমস্যার কারণে প্রতিধ্বনি উৎপন্ন হয় এবং হেড-সেট ও মাইক্রো-ফোন না ব্যবহার করা এর মধ্যে একটি উল্লেখযোগ্য কারণ। ল্যাপ-টপ অথবা ডেস্কটপের সাথে উপলব্ধ স্পিকার ব্যবহার করা হলে মাইক্রো-ফোন (কিছু ক্ষেত্রে কম্পিউটারের মধ্য স্থাপিত) দ্বারা পুনরায় অডিও গ্রহণ করা হবে। সাধারণত, এই সমস্যা স্বয়ং যাচাই করা সম্ভব নয়। যদি কেউ এই সমস্যার কথা উল্লেখ করেন তাহলে নিজের প্রান্তের আওয়াজ নিরব করুন ও কল থেকে প্রস্থান করে পুনরায় কনফিগারেশন করুন।
cs: Pro ozvěnu existuje několik příčin. Tou nejčastější je nepoužitísluchátek s mikrofonem. Použití obyčejných reproduktorů na Vašem notebookunebo desktopu způsobí, že Váš mikrofon (někdy zabudovaný ve Vašem počítači)bude znovu přijímat audio. Naneštěstí je dost obtížné toto otestovat. Pokud uslyšíte někoho, že si stěžuje, prosím ztlumte si svůj přístroj nebo ukončetehovor a překonfigurujte své nastavení.
es: Existen varias cuestiones comunes que hacen que se produzca eco. La más común es no usar un auricular con micrófono. El uso de los parlantes de su laptop o pc de escritorio hará que su micrófono (a veces incrustado en su computadora) tome el audio otra vez. Desafortunadamente, realizar esta comprobación no es sencillo. Si escucha que alguien que se queja, por favor enmudezca su micrófono, o cuelgue la llamada hasta poder reconfigurar.
hi: कुछ सामान्य मुद्दे हैं जो कि प्रतिध्वनि का कारण बनते हैं. जिसमें से सबसे सामान्य है हेडसेट और माइक्रोफोन का प्रयोग नहीं करना. वास्तविक स्पीकर का अपने लैपटॉप पर प्रयोग करना आपके माइक को (कभी कभी आपके कंप्यूटर में अंतःस्थापित) फिर से आवाज लेने का कारण बनेगा. दुर्भाग्य से इसके लिए जांच कठिन है. यदि आपको कुछ शिकायत है कृपया मूक हो जाएँ या कॉल को छोड़ दें जब तक आप फिर विन्यस्त नहीं कर लेते हैं.
it: Generalmente un paio di piccoli problemi causano eco. Il più comune è l'uso di una cuffia senza microfono. L'uso di casse incorporate nel portatile o nel PC induce il microfono (spesso integrato nel computer) a risuonare con le casse. Sfortunatamente questa situazione è difficile da testare. Se senti che qualcuno si lamenta di ciò, sei pregato di non parlare o di chiudere la chiamata e di riconfigurare le impostazioni.
ja: 結果として反響することに導く多少の共通の問題が、あります。どちらがヘッドセットとマイクを使っていないか、最も共通であるもの。あなたのラップトップまたは机上意志原因に関する実際の拡声器を用いて、あなたのマイク（時々、あなたのコンピュータに埋められる）は、再びオーディオを受信します。残念なことに、これのためにあなた自身をテストすることは、難しいです。あなたが誰かが不満を言っているのを聞くならば、あなたが変更することができるまで、あなた自身を弱めるか、鳴き声を下げてください。
kn: ಪ್ರತಿಧ್ವನಿಗೆ ಕಾರಣವಾಗುವ ಒಂದಿಷ್ಟು ಸಾಮಾನ್ಯ ಸಮಸ್ಯೆಗಳಿವೆ. ಅತಿ ಸಾಮಾನ್ಯವಾದ ಕಾರಣವೆಂದರೆ ಹೆಡ್‌ಸೆಟ್ ಹಾಗು ಮೈಕ್ರೊಫೋನ್‌ ಅನ್ನು ಬಳಸದೆ ಇರುವುದು. ಡೆಸ್ಕ್‌ಟಾಪ್ ಅಥವ ಲ್ಯಾಪ್‌ಟಾಪ್‌ನಲ್ಲಿ ನಿಜವಾದ ಸ್ಪೀಕರನ್ನು ಬಳಸುವುದರಿಂದ ನಿಮ್ಮ ಮೈಕ್‌ (ಕೆಲವೊಮ್ಮೆ ನಿಮ್ಮ ಗಣಕದಲ್ಲಿ ಅಡಕಗೊಳಿಸಲಾಗಿರುವತ್ತದೆ) ಆಡಿಯೋವನ್ನು ಪುನಃ ಸೆಳೆದುಕೊಳ್ಳುತ್ತದೆ. ದುರದೃಷ್ಟವಶಾತ್ ಇದನ್ನು ನೀವೆ ಸ್ವತಃ ಪರೀಕ್ಷಿಸುವುದು ಕಷ್ಟಸಾಧ್ಯ. ಯಾರಾದರೂ ದೂರು ನೀಡುವುದು ನಿಮ್ಮ ಅರಿವಿಗೆ ಬಂದಲ್ಲಿ, ನಿಮ್ಮ ಸಾಧನವನ್ನು ಮೂಕಗೊಳಿಸಿ ಅಥವ ನೀವು ಮರು ಸಂರಚಿಸುವವರೆಗೂ ಕರೆಯನ್ನು ಬಿಟ್ಟು ಬಿಡಿ.
mr: प्रतिध्वनी निर्माण होण्यामागे काहिक सामान्य अडचणी आहेत. सर्वात सामान्य म्हणजे हेडसेट व मायक्रोफोनचा वापर न करणे. लॅपटॉप किंवा डेस्कटॉपवरील वास्तविक स्पीकर्स् सुरू असतेवेळी mic (कधी संगणकातच एम्बेड केला असतो) मध्ये आवाज गुंजणे शक्य आहे. परंतु हे सगळे स्वतः तपासणी करणे कठिण आहे. कोणीही तक्रार केल्यास कृपया म्यूट करा किंवा कॉल पुनः संरचीत केल्याशिवाय करू नका.
nl: Er zijn een paar veel voorkomende redenen die leiden tot echoën.
or: ସେଠାରେ କିଛି ସାଧାରଣ ସମସ୍ୟା ଅଛି ଯାହାକି ଇକୋ କରିଥାଏ। ସେମାନଙ୍କ ମଧ୍ଯରୁ ଅଧିକାଂଶଟି ହେଉଛି ହେଡସେଟ ଏବଂ ମାଇକ୍ରୋଫୋନ ବ୍ୟବହାର ନକରିବା ଫଳରେ। ଆପଣଙ୍କ ଲ୍ୟାପଟପ ଅଥବା ଡେସ୍କଟପରେ ପ୍ରକୃତ ସ୍ପିକର ବ୍ୟବହାର କରିବା ଫଳରେ ତାହା ଆପଣଙ୍କର mic କୁ (ବେଳେବେଳେ କମ୍ପୂଟର ସହିତ ସନ୍ନିହିତ) ପୁଣିଥରେ ଧ୍ୱନି ଉଠାଇଥାଏ। ଦୁର୍ଭାଗ୍ୟ ବଶତଃ ଏହାକୁ ଆପଣଙ୍କ ପାଇଁ ପରୀକ୍ଷା କରିବା କଷ୍ଟକର ଅଟେ। ଯଦି କେହି ଅଭିଯୋଗ କରୁଥିବାର ଆପଣ ଶୁଣନ୍ତି ତେବେ ଦୟାକରି ନିଜକୁ ନିଶବ୍ଦ କରନ୍ତୁ ଅଥବାସେହି କଲକୁ ପୁନର୍ବାର ବିନ୍ୟାସ କରିବା ପର୍ଯ୍ୟନ୍ତ କାଟିଦିଅନ୍ତୁ।
pl: Występuje kilka częstych problemów, które prowadzą do powstawania echa. Najczęstszy to nieużywanie zestawu słuchawkowego i mikrofonu. Używanie głośników laptopa lub komputera PC spowoduje, że mikrofon (czasami wbudowany w komputer) znowu podniesie dźwięk. Niestety, samodzielne testowanie jest trudne. Jeśli użytkownik usłyszy kogoś narzekającego, musi wyciszyć swój dźwięk lub opuścić rozmowę, dopóki nie skonfiguruje się ponownie.
pt: Existem alguns problemas comuns que provocam eco. O mais comum é não estar a usar auscultadores com microfone. Usando os alto-falantes do seu computador, portátil ou fixo, fará com que seu microfone (por vezes inserido no seu computador) capture o áudio novamente. Infelizmente testar isto sozinho é difícil. Se ouvir alguém reclamar, por favor silencie-se ou termine a chamada até que possa reconfigurar.
ru: Существует несколько причин приводящих к возникновению эха. Основаная - вы не использует наушники и микрофон. Использование динамиков на вашем ноутбуке (иногда встроенных в компьютер) или настольном компьютере заставляет микрофон пересылать звук обратно. К сожалению, протестировать самостоятельно этот эффект довольно сложно. Если вы услышите жалобы, пожалуйста заглушите микрофон или сбросьте звонок до тех пор пока не перенастроите его.
ta: சில பொதுவான சிக்கல்கள் எதிரொலி ஏற்பட வழிவகை செய்யும். ஒரு ஹெட்செட் மற்றும் மைக்ரோஃபோன் பயன்படுத்தவில்லையென்றால் மற்றும் உங்கள் மடிக்கணினி அல்லது கணினியில் (கணினிலுள்ள ஸ்பீக்கர்கள்) ஆடியோவை எடுக்கும் மைக் போன்றவையும் சிக்கலை ஏற்படுத்தலாம். துரதிஷ்டவசமாக இதனை உங்களால் சோதிக்க முடியாது. மற்றவர்கள் இது தொடர்பாக புகார் தெரிவித்தால் ஒலியை நிறுத்தவும் அல்லது அழைப்பை துண்டிக்கவும்.
te: ఎకోయింగ్‌కు కారణమయ్యే కొన్ని సాధారణ సమస్యలు అక్కడ‍ వున్నాయి. చాలా సాధారణమైంది హెడ్‌సెట్ లేదా మైక్రోఫోన్ వుపయోగించక పోవుట. మీ లాప్‌టైప్ పైని లేదా డెస్కుటాప్ నందలి (కొన్ని సార్లు మీ కంప్యూటర్ నందు కలిపివున్న) స్పీకర్లను వుపయోగించుట వలన మీ మైక్ ఆడియోను తిరిగి తీసుకొంటుంది. దురదృష్టవశాత్తు దీనిని మీరు పరిశీలించుటకు కష్టం. ఒకవేళ యెవరైనా ఫిర్యాదు చేస్తే మిరు నిశ్శబ్దం కండి లేదా మీరు పునః-ఆకృతీకరణ చేయువరకు కాల్‌నుండి బయటకు రండి.
th: มีหลายอาการที่ทำให้เกิดเสียงสะท้อน อาการทั่วไปคือไม่ได้ใช้หูฟังและไมโครโฟน การใช้ลำโพงบนโน๊ตบุ๊คหรือคอมพิวเตอร์ จะทำให้ไมโครโฟน (ซึ่งบางอันอาจจะฝังอยู่ภายในเครื่อง) รับเสียงอีกครั้ง อย่างไรก็ดีการตรวจสอบด้วยตัวเองนี้ทำได้ยาก หากมีคนบ่น กรุณาปิดเสียงหรือออกจากห้องสนทนาจนกว่าจะปรับแต่งได้ถูกต้อง

source: Do not use a mic that is not on a headset - the reason for this is when you do, your mic will pick up other sounds that are in the same room, for example the sounds of you typing on the keyboard, the sound of your computer fan, etc. This makes the conference unusable for other participants. If someone reports excessive noise, please either mute your line or drop off the conference.
as: এটা headset ত নথকা মাইক্ৰো'ফো'ন ব্যৱহাৰ নকৰিব - ইয়াৰ কাৰণ এইটো যে, আপোনাৰ মাইকে একেই কক্ষৰ ধ্বনি গ্ৰহণ কৰিব, যেনে আপুনি চাবিৰ ফলকত লিখাৰ ধ্বনি, আপোনাৰ কম্পিউটাৰৰ ফেনৰ ধ্বনি, ইত্যাদি । ইয়াৰ ফলত অন্য অংশ লোৱা সকলৰ কাৰণে মহাসভা ব্যৱহাৰযোগ্য নহয় । যদি কোনোৱে অধিক শব্দৰ আপত্তি কৰে, অনুগ্ৰহ কৰি নিজকে নিঃশ্বদ কৰিব বা মহাসভাৰ পৰা সংযোগ বিচ্ছিন্ন কৰিব ।
bn_in: হেড-সেট বিনা মাইক ব্যবহার করবেন না - অন্য কোনো মাইক ব্যবহার করা হলে ঘরের মধ্যে উৎপন্ন অন্যান্য শব্দ যেমন কি-বোর্ডে টাইপ করার শব্দ অথবা কম্পিউটারের ফ্যানের আওয়াজ প্রভৃতি গ্রহণ করা হবে। এর ফলে, কনফারেন্স বিঘ্নিত হবে। অতিরিক্ত আওয়াজের সমস্যা দেখঅ দিলে অনুগ্রহ করে আপনার প্রান্তে লাইন নিরব করুন অথবা কনফারেন্স থেকে প্রস্থান করুন।
cs: Nepoužívejte mikrofon, který není součásti kompletu se sluchátky. Dúvodem je, že takovýto mikrofon může zachycovat i jiné zvuky okolí, jako například zvuk vytvářený psaním na klávesnici, zvuk větráku Vašeho počítače a podobně. Takovéto zvuky činí konferenci nepoužitelnou pro ostatní účastníky. Pokud Vám někdo sdělí, že vytváříte rušivý hluk, pak si buď ztlumte příjimač nebo opusťte konferenci.
es: No utilice un micrófono que no forme parte de un auricular - la razón de esto es que si lo hace, su micrófono recogerá los demás sonidos que existan en la habitación, como ser, por ejemplo, el producido por su teclado al estar escribiendo, el producido por el ventilador de su computadora, etc. Esto hace que la conferencia sea insoportable para los demás participantes. Si alguien reporta ruido excesivo, por favor, quítele el sonido a su línea, o abandone la conferencia.
hi: उस माइक का प्रयोग मत करें जो हेडसेट पर न हो - इसका कारण है कि जब आप करेंगे आपका माइक दूसरी ध्वनियों को पकड़ लेगा जो कि दूसरे ध्वनि की आपके कमरे में होगी, उदाहरण के लिए आपकी आवाज कुंटीपटल पर टाइप करने के दौरान, आपके कंप्यूटर के पंखे की आवाज. यह कॉन्फरेंस को दूसरे सहभागी के लिए अनुपयुक्त बना देगा. यदि कोई अधिक ध्वनि का रिपोर्ट करता है, कृपया या तो अपने लाइन को मूक कर लें या कॉन्फरेंस को छोड़ दें.
it: Non usare un microfono che non sia incorporato nella cuffia - in caso contrario, il microfono cattura gli altri suoni presenti nell'ambiente in cui ti trovi, per esempio il rumore di battitura sulla tastiera, il rumore dei tuoi vicini, ecc. Ciò rende praticamente impossibile la conferenza agli altri partecipanti. Se qualcuno lamenta un rumore eccessivo, sei pregato di chiudere l'audio sulla tua linea o di lasciare la conferenza.
ja: ヘッドセットの上にないマイクを使わないでください－これの理由は、あなたがする時です、あなたのマイクは、同じ部屋（たとえばキーボード、あなたのコンピュータ・ファンの音、その他の上でタイプするあなた音）にある他の音を受信します。Thisは、他の参加者のために使えない会議をします。誰かが過度の雑音を報告するならば、あなたの行を弱めるか、会議を届けてください。
kn: ಹೆಡ್‌ಸೆಟ್‌ನ ಜೊತೆಗಿರದ ಮೈಕ್ ಅನ್ನು ಬಳಸಬೇಡಿ - ಇದಕ್ಕೆ ಕಾರಣವಿಷ್ಟೆ ನೀವು ಹಾಗೆ ಮಾಡಿದಲ್ಲಿ, ನೀವು ಇರುವ ಕೋಣೆಯಲ್ಲಿನ ಶಬ್ಧಗಳು ಉದಾಹರಣೆಗೆ ಕೀಲಿಮಣೆಯಲ್ಲಿ ಟೈಪ್‌ ಮಾಡುವಿಕೆ, ನಿಮ್ಮ ಗಣಕದ ಫ್ಯಾನ್‌ನ ಶಬ್ಧ ಮುಂತಾದವುಗಳು ನಿಮ್ಮ ಮೈಕ್‌ನ ಮೂಲಕ ಹೋಗುತ್ತದೆ. ಇದರಿಂದಾಗಿ ಕಾನ್‌ಫರೆನ್ಸಿನಲ್ಲಿ ಭಾಗವಹಿಸುವ ಇತರೆ ವ್ಯಕ್ತಿಗಳಿಗೆ ಕಿರಿಕಿಯುಂಟಾಗುತ್ತದೆ. ಅತಿಯಾದ ಕರ್ಕಶ ಶಬ್ಧ ಉಂಟಾಗುತ್ತಿದೆ ಎಂದು ಯಾರಾದರೂ ದೂರು ನೀಡಿದಲ್ಲಿ ನಿಮ್ಮ ಲೈನ್‌ ಅನ್ನು ಮೂಕಗೊಳಿಸಿ ಅಥವ ನೀವು ಕಾನ್ಫ್‌ರೆನ್ಸ್ ರೂಮ್‌ನಿಂದ ಹೊರನಡೆಯಿರಿ.
ml: ഹെഡ്സെറ്റിനൊപ്പമല്ലാത്ത മൈക്ക് ഉപയോഗിക്കരുതു് - കാരണം, അങ്ങനെ ചെയ്താല്‍, നിങ്ങളുടെ മുറിയിലുള്ള മറ്റു് ശബ്ദങ്ങള്‍, ഉദാഹരണത്തിനു് കമ്പ്യൂട്ടറിന്റെ ഫാനിന്റെ ശബ്ദം, കീബോര്‍ഡിന്റെ ശബ്ദം എന്നിവ മൈക്കിലൂടെ കേള്‍ക്കുന്നതാണു്. ഇതു് കോണ്‍ഫറന്‍സിലുള്ള മറ്റുള്ളവര്‍ക്കും ബുദ്ധിമുട്ടുണ്ടാക്കുന്നു. ആരെങ്കിലും ശബ്ദം കൂടുതലെന്നു് അറിയിച്ചാല്‍, ദയവായി ലൈന്‍ നിശബ്ദമാക്കുക അല്ലെങ്കില്‍ കോണ്‍ഫറന്‍സില്‍ നിന്നും പുറത്തു് കടക്കുക.
mr: हेडसेटवरील माइकचा वापर करू नका - याचे कारण असे की वापर केल्यास, माइक त्याच रूममधले इतर आवाज खेचतो, उदाहरणार्थ कळफलकवर टाइप करण्याचे आवाज, संगणकमधील फॅनचा आवाज, इत्यादी. यामुळे इतर सदस्य कॉन्फरेंस करण्यास व्यत्यय येते. कोणिही जास्त आवाजाची तक्रार केल्यास, एकतर लाइन म्यूट करा किंवा कॉन्फरेंस कॉल वगळा.
nl: Gebruik geen microfoon die niet aan een headset vastzit - reden hiervoor is dat een ander soortig microfoon andere geluiden uit de kamer, bv het geluid van typen op het toetsenbord, het geluid van uw computerfan etc, opvangt en doorgeeft. Dat maakt de conferentie onmogelijk voor andere deelnemers. Indien iemand aangeeft hier last van te hebben, demp dan je lijn -alleen luisteren- of hang op.
or: ହେଡସେଟ ସହିତ ନଥିବା ମାଇକ ବ୍ୟବହାର କରନ୍ତୁ ନାହିଁ - ଏହାର କାରଣଟି ହେଉଛି ଯେତେବେଳେ ଆପଣ ତାହା କରନ୍ତି, ସେତେବେଳେ ଆପଣଙ୍କର ମାଇକ ଅନ୍ୟ ଧ୍ୱନିକୁ ଉଠାଇଥାଏ ଯାହାକି ସେହି କଠୋରୀ ମଧ୍ଯରେ ଥାଏ, ଉଦାହରଣ ସ୍ୱରୂପ ଆପଣ କିବୋର୍ଡରେ ଟାଇପ କରୁଥିବା ସମୟରେ ନିର୍ଗତ ଧ୍ୱନି, କମ୍ପୁଟର ପଙ୍ଖାର ଧ୍ୱନି, ଇତ୍ୟାଦି। ଏହା ଅନ୍ୟ ମାନଙ୍କ ପାଇଁ ଆଲୋଚନାକୁ ଅନୁପୋଯୋଗି କରିଥାଏ। ଯଦି କେହି ଅଧିକ ଧ୍ୱନି କରୁଥାଏ, ତେବେ ଦୟାକରି ଆପଣଙ୍କ ପଥକୁ ନିଶବ୍ଦ କରନ୍ତୁ ଅଥବା ଆଲୋଚନାକୁ ବନ୍ଦ କରନ୍ତୁ।
pl: Nie należy używać mikrofonu spoza zestawu słuchawkowego - inne mikrofony będą odbierały także inne dźwięki z pokoju, na przykład dźwięki pisania na klawiaturze, dźwięk wiatraka komputera itp. Uniemożliwia to prowadzenie konferencji innym użytkownikom. Jeśli ktoś zgłasza nadmierny hałas, proszę wyciszyć linię lub rozłączyć się od konferencji.
pt: Não use um microfone que não esteja nuns auscultadores - a razão para isto é porque se o fizer, o seu microfone vai apanhar outros sons que estão na mesma sala, por exemplo, os sons de digitação no teclado, o som do ventilador do seu computador, etc. Isto torna conferência inutilizável para os outros participantes. Se alguém relatar ruído excessivo, por favor, silencie a sua linha ou termine a chamada saindo da conferência.
ru: Не используйте микрофон, который находится не на ваших наушниках - из-за этого ваш микрофон может записывать посторонние звуки, которые есть в одном с вами помещении, например, звуки вашего стучания по клавиатуре, вентилятора и пр. Это делает конференцию непригодной к использованию другими участниками. Если кто-то сообщил о чрезмерном шуме, пожалуйста, заглушите вашу линию или уйдите с конференции.
ta: ஒரு ஹெட்செட்டில் இல்லாத மைக்கை பயன்படுத்த வேண்டாம் - ஏனெனில் இந்த மைக் அந்த அறையிலுள்ள மற்ற ஒலிகளையும் சேர்த்து எடுத்துக்கொள்ளும், உதாரணமாக விசைப்பலகையின் ஒலி, கணினியிலுள்ள விசிறியின் ஒலி போன்றவை. இது மற்ற பங்கேற்பாளர்களுக்கு தொந்தரவாக இருக்கும். மற்றவர்கள் அதிக இரைச்சல் என அறிக்கையிட்டால் உங்கள் லைனை நிறுத்தவும்.
te: హెడ్‌సెడ్ పైని మైక్‌ను వుపయోగించవద్దు - దీనికి కారణమేమిటంటే మీరు అలా చేస్తే, మీ మైక్ అదే రూమ్ నందలి యితర శబ్దములను తీసుకొంటుంది, ఉదాహరణకు మీ కీబోర్డు టైపింగ్ సౌండ్, మీ కంప్యూటర్ ఫాన్ సౌండ్, మొదలగునవి. దీనివలస కాన్ఫెరెన్సు యితరులకు వుపయోగం లేకుండా పోతుంది. ఎవరైనా యెక్కువ శభ్దమని ఫిర్యాదు చేస్తే, మీ లైనును నిశ్శబ్దం చేయండి లేదా కాన్ఫెరెన్స్ నుండి డ్రాప్ కండి.
th: อย่าใช้ไมโครโฟนที่ไม่ได้ติดกับหูฟัง เนื่องจากว่าจะทำให้ไมโครโฟนรับเสียงอื่นๆ ในห้องเดียวกันได้ เช่นเสียงแป้นพิมพ์, เสียงพัดลม, ฯลฯ หากมีใครแจ้งว่ามีเสียงรบกวนดังมาก กรุณาปิดเสียง หรือออกจากห้องสนทนา

source: Twinkle
fa: توینکل
ml: ട്വിങ്കിള്‍
or: ଟ୍ୱିଙ୍କଲ

source: Fedora Talk is provided to all Fedora Contributors. Each participating contributor receives an Extension of 7 digit that starts with the number 5. To get access, you need to enable VoIP in the Fedora Accounts System and set a VoIP password.
es: Fedora Talk es ofrecido a todos los contribuyentes de Fedora. Cada uno recibe una extensión de 7 dígitos que empiezan con el número 5. Para obtener acceso, es necesario habilitar VoIP en el Sistema de Cuentas Fedora y establecer una contraseña VoIP.
it: Fedora Talk è fornito a tutti i contributori di Fedora. Ciascun contribuente che vi partecipa riceve una estensione di 7 cifre che inizia con il numero 5. Per ottenere l'accesso, è necessario attivare il VoIP nei Fedora Account System e impostare una password VoIP.
ja: Fedora Talkは、すべてのFedora Contributorsに提供されます。各々の参加している貢献者は、受け取ります内線ナンバーファイブで起動する7桁の。アクセスを手に入れるために、あなたはFedora アカウントシステムでVoIPを有効にして、VoIPパスワードをセットする必要があります。
nl: Fedora Talk wordt aangeboden aan alle Fedora medewerkers. Elke deelnemende mederwerker ontvangt een 7-cijferige uitbreiding die begint met het nummer 5. Om toegang te krijgen, moet je VoIP aanzetten in het Fedora Accounts systeem en een VoIP wachtwoord instellen.
pl: Fedora Talk jest dostarczane wszystkim współtwórcom Fedory. Każdy uczestniczący współtwórca otrzymuje Rozszerzenie o 7 cyfrach, rozpoczynające się od cyfry 5. Aby uzyskać dostęp, wymagane jest włączenie VoIP w Systemie kont Fedory i ustawienie hasła VoIP.
pt: O Fedora Talk é fornecido a todos os contribuidores do Fedora. Cada contribuidor participante recebe uma extensão de 7 dígitos que começa com o número 5. Para ter acesso, precisa activar o VoIP no Sistema de Contas do Fedora (FAS) e definir uma palavra passe VoIP.
ru: Fedora Talk предоставляется всем участникам Fedora. Каждый участник получает 7-мизначный номер который начинается с цифры 5. Для получения доступа, вам потребуется включить VoIP в Системе Аккаунтов Fedora и задать пароль VoIP.

source: Click "OK" to return to the account screen. You can verify your registration condition by checking the "Status" column.
es: Haga clic en "Aceptar" para regresar a la pantalla de cuentas. Puede verificar su condición de registro viendo la columna "Estado".
it: Premere "OK" per tornare alla schermata dell'account. Puoi verificare le condizioni della tua registrazione premendo sulla colonna "Status"
ja: 顧客スクリーンに戻る「OK」をクリックしてください。「ステータス」列をチェックすることによって、あなたの登録条件を確かめることができます。
nl: Klik op "OK" om terug te keren naar de rekening scherm. Je kunt jouw registratie conditie verifiëren door het controleren van de 'Status' kolom.
pl: Naciśnięcie przycisku "OK" wraca do ekranu konta. Można sprawdzić warunki rejestracji na kolumnie "Stan".
pt: Clique em "OK" para voltar ao ecrã das contas. Pode verificar o estado do seu registo, verificando a coluna "Status".
ru: Кликните "ОК" для возвращения к окну аккаунта. Вы можете проверить состояние вашей регистрации, отметив колонку "Статус".

source: Type empathy into the "Find" box and click Find. Then check the box for the "empathy" package and click "Apply."
es: Escriba "empathy" dentro de la casilla "Buscar" y haga clic, o presione la tecla "intro". Luego tilde la casilla correspondiente al paquete "empathy" y haga clic en "Aplicar."
it: Digita empathy nel campo "Ricerca" e premi su Trova. Seleziona poi il box per il pacchetto "empathy" e premi "Applica".
ja: "検索" ボックスに empathy と入力して、検索をクリックします。"empathy" パッケージのボックスをチェックして、"Apply" をクリックします。
nl: Type empathy in de "Find" box en klik op Find. Selecteer vervolgens het "empathy" pakket vakje en klik op "Apply".
pl: Należy wpisać empathy w polu "Wyszukiwanie" i nacisnąć Znajdź. Następnie należy zaznaczyć pole dla pakietu "empathy" i nacisnąć przycisk "Zastosuj".
pt: Digite Empathy na caixa "Procurar" e clique em Procurar. De seguida, marque a caixa para o pacote do "Empathy" e clique em "Aplicar".
ru: Введите empathy в окошко "Поиск" и нажмите Поиск. Затем отметьте пакет "empathy" и кликните "Применить."

source: Click "Add" and select SIP account from the list. The following dialog appears:
es: Seleccione "Añadir" y elija cuenta SIP desde la lista. Aparecerá el siguiente diálogo:
it: Premi "Aggiungi" e seleziona account SIP dalla lista. Apparirà il seguente dialogo:
ja: "Add"をクリックして、一覧からSIPアカウントを選択します。以下のダイアログが表示されます:
nl: Klik op "Add" en selecteer SIP account in de lijst. Het volgende dialoog venster verschijnt:
pl: należy kliknąć "Dodaj" i wybrać konto SIP z listy. Pojawi się następujące okno:
pt: Clique em "Adicionar" e seleccione conta SIP da lista. O diálogo a seguir aparece:
ru: Кликните "Добавить" и выберите SIP аккаунт из списка. Появится следующее диалоговое окно:

source: Then, select "Advanced" for setting last configurations:
es: Entonces, seleccione "Avanzado" para establecer las ultimas configuraciones:
it: Poi, seleziona "Avanzate" per le ultime impostazioni:
ja: そして、前回の設定を設定するために "高度" を選択します:
nl: Selecteer dan "Advanced" voor het instellen de laatste configuraties:
pl: Następnie należy wybrać "Zaawansowane", aby ustawić ostatnie opcje:
pt: Depois, seleccione "Avançado" para definir as últimas configurações:
ru: Затем, выберите "Расширенные" для задания последних настроек:

source: Click "Apply" to apply changes, and then "Close" to close the dialog. Your account is now active and registered.
es: Seleccione "Aplicar"´para guardar las modificaciones, y luego "Cerrar" para cerrar el cuadro de diálogo. Su cuenta ya se encuentra registrada y activa.
it: Seleziona "Applica" per confermare le impostazioni, e poi "Chiudi" per chiudere la schermata di dialogo. Il tuo account è ora attivo e registrato.
ja: 変更を適用するために "適用" をクリックして、ダイアログを閉じるために "閉じる" をクリックします。これであなたのアカウントが有効化され登録されます。
nl: Klik op "Apply" om de wijzigingen toe te passen, en vervolgens op "Close" om het dialoogvenster te sluiten. Jouw account is nu actief en geregistreerd.
pl: Naciśnięcie przycisku "Zastosuj" zastosuje zmiany, a przycisk "Zamknij" zamknie okno. Konto jest teraz aktywne i zarejestrowane.
pt: Clique em "Aplicar" para aplicar as alterações e depois em "Fechar" para fechar o diálogo. A sua conta já está activada e registada.
ru: Кликните "Применить" для применения изменений, затем "Закрыть", чтобы закрыть окно. Теперь ваша учётная запись активна и зарегистрирована.

source: Type twinkle into the "Find" box and click Find. Then check the box for the "twinkle" package and click "Apply."
es: Escriba "twinkle" en el espacio de la casilla "Buscar" y haga clic, o presione la tecla "intro". Luego tilde la casilla correspondiente al paquete "twinkle" y haga clic en "Aplicar".
it: Digita twinkle nel campo "Ricerca" e premi su Trova. Seleziona poi il box per il pacchetto "twinkle" e premi "Applica".
ja: "検索" ボックスの中に「twinkle」と入力して、「検索」をクリックします。 そして、"twinkle" パッケージのボックスをチェックして、"適用" をクリックします。
nl: Type twinkle in de "Find" box en klik op Find. Selecteer vervolgens het "twinkle" pakket vakje en klik op "Apply".
pl: Należy wpisać twinkle w polu "Wyszukiwanie" i nacisnąć Znajdź. Następnie należy zaznaczyć pole dla pakietu "twinkle" i nacisnąć przycisk "Zastosuj".
pt: Digite Twinkle na caixa "Procurar" e clique em Procurar. De seguida, marque a caixa para o pacote do "Twinkle" e clique em "Aplicar".
ru: Введите twinkle в строку "Найти" и кликните по поиску. Затем отметьте флажок для пакета "twinkle" и кликните "Применить."
