Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Access - Fedora Talk
as: অভিগম কৰক - Fedora Talk
bn_in: ব্যবহারপ্রণালী - Fedora Talk
ca: Accés - Fedora Talk
cs: Přístup - Fedora Talk
da: Adgang - Fedora Talk
de: Zugang - Fedora Talk
es: Acceder - Fedora Talk
fa: دسترسی - گفتگوی فدورا
gu: પ્રવેશ - Fedora Talk
hi: अभिगम - Fedora टॉक
hu: Hozzáférés – Fedora Beszélő
it: Accesso - Fedora Talk
ja: アクセス - Fedora Talk
kn: ಫೆಡೋರ ಟಾಕ್‌-ನಿಲುಕಣೆ
ml: പ്രവേശനം - ഫെഡോറ ടോക്ക്
mr: प्रवेश - Fedora Talk
nl: Toegang - Fedora Talk
or: ଅଭିଗମ୍ୟତା - Fedora ବାର୍ତ୍ତାଳାପ
pa: ਪਹੁੰਚ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: Dostęp - Fedora Talk
pt: Aceder - Fedora Talk
pt_br: Acesso - Fedora Talk
ru: Доступ - Fedora Talk
sv: Åtkomst - Fedora Talk
ta: அணுகல் - Fedora Talk
te: యాక్సిస్ - Fedora Talk
th: การเข้าใช้ระบบสนทนา Fedora

source: Set up Fedora Talk account
as: Fedora Talk হিচাপ সৃষ্টি কৰক
bn_in: Fedora Talk অ্যাকাউন্ট প্রস্তুত করুন
cs: Nastavit Fedora Talk účet
de: Fedora Talk Konto einrichten
es: Configurar una cuenta de Fedora Talk
fa: ساخت حساب فدورا گپ
gu: Fedora Talk ખાતાને સુયોજિત કરો
hi: परिचय - Fedora टॉक
it: Impostare un account Fedora Talk
ja: Fedora Talk アカウントのセットアップ
kn: ಫೆಡೋರ ಟಾಕ್ ಖಾತೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿ
ml: ഫെഡോറ ടോക്ക് അക്കൌണ്ട് സജ്ജമാക്കുക
mr: Fedora Talk खाते सेट अप करा
nl: Maak een Fedora Talk account aan
or: Fedora ବାର୍ତ୍ତାଳାପ - ବିଷୟରେ
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਖਾਤਾ ਬਣਾਓ
pl: Ustawianie konta Fedora Talk
pt: Configurar conta no Fedora Talk
ru: Настроить аккаунт Fedora Talk
ta: Fedora Talk கணக்கை அமைக்கவும்
te: Fedora Talk ఖాతాను అమర్చుము
th: ตั้งค่าบัญชีระบบสนทนา Fedora

source: Fedora Talk is provided to all Fedora Contributors. Each participating contributor receives a 7 digit extension that starts with the number 5. To get access, you need to enable VoIP in the Fedora Accounts System and set a VoIP password.
as: Fedora Talk সকলো Fedora অংশগ্ৰহণ কৰা লোকৰ বাবে । অংশ লোৱা প্ৰত্যেককে ৭ গিজিট এক্সটেন্সন দিয়া হয় যি ৫ সংখ্যাৰে আৰম্ভ হয় । অভিগম কৰিবলৈ ব্যৱহাৰকৰোঁতাই VOIP সক্ৰিয় কৰিব লাগিব Fedora Accounts System ত আৰু নিজৰ VOIP গুপ্তশব্দও নিৰ্ধাৰণ কৰিব লাগিব ।
cs: Fedora Talk je poskytnut všem, kteří přispívají do Fedory. Každému přispěvateli je dána 7 číselná klapka začínající číslem 5. Pro získání přístupu uživatelé musí povolit VOIP v Systému účtů Fedory a nastavit své VOIP heslo.
de: Fedora Talk wird allen Mitwirkenden von Fedora zur Verfügung gestellt. Jeder Teilnehmende erhält eine 7-stellige Durchwahl, die mit der Zahl 5 beginnt. Um Zugriff zu bekommen, müssen Sie VoIP im Fedora-Konto-System aktivieren und ein VoIP-Passwort setzen.
fa: فدورا گپ برای همه مشارکت کنندگان فدورا فراهم شده است. به هر مشارکت کننده یک شماره هفت رقمی داده می شود که با عدد ۵ شروع می شود. برای دسترسی کاربری لازم است در سیستم حساب فدورای خود وی‌او‌ای‌پی را فعال کرده و کلمه رمز آن را مشخص کنید
kn: ಫೆಡೋರ ಟಾಕ್ ಅನ್ನು ಫೆಡಾರದಲ್ಲಿ ನೆರವಾಗುವ ಎಲ್ಲರಿಗೂ ಒದಗಿಸಲಾಗುವುದು. ನೆರವಾಗುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ 5 ರಿಂದ ಆರಂಭಗೊಳ್ಳುವ ಏಳು ಅಂಕೆಗಳ ಒಂದು ಸಂಖ್ಯೆಯನ್ನು ನೀಡಲಾಗುವುದು. ಇದನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ನೀವು ಫೆಡೋರ ಅಕೌಂಟ್ಸ್‍ ಸಿಸ್ಟಂನಲ್ಲಿ VOIP ಅನ್ನು ಶಕ್ತಗೊಳಿಸಬೇಕು ಹಾಗು VOIP ಗುಪ್ತಪದವನ್ನು ಸಜ್ಜುಗೊಳಿಸಬೇಕು.
or: Fedora ବାର୍ତ୍ତାଳାପ ସମସ୍ତ ଫେଡ଼ୋରା ସହଯୋଗୀମାନଙ୍କୁ ପ୍ରଦାନ କରାଯାଇଥାଏ। ପ୍ରତ୍ୟେକ ଅଂଶଗ୍ରହଣକାରୀ ସହଯୋଗୀଙ୍କୁ 5ରୁ ଆରମ୍ଭ ହେଉଥିବା 7 ଅଙ୍କ ବିଶିଷ୍ଟ ଅନୁଲଗ୍ନ ଦିଆଯାଇଥାଏ। ପ୍ରବେଶାନୁମତି ପାଇଁ ଚାଳକମାନଙ୍କୁ ଫେଡ଼ୋରା ଖାତା ତନ୍ତ୍ରରେ VoIP ସକ୍ରିୟ କରିବା ସହିତ ସେମାନଙ୍କର VoIP ପ୍ରବେଶସଂକେତ ସେଟ କରିବାକୁ ହୋଇଥାଏ।
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਸਭ ਫੇਡੋਰਾ ਯੋਗਦਾਨੀਆਂ ਲਈ ਉਪਲੱਬਧ ਹੈ। ਹਰੇਕ ਯੋਗਦਾਨਾ ਨੂੰ ੭ ਅੰਕਾਂ ਦੀ ਐਕਸਟੈਂਸ਼ਨ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ ਜੋ ਅੰਕ ੫ ਤੋਂ ਸ਼ੁਰੂ ਹੁੰਦੀ ਹੈ। ਵਰਤੋਂ ਕਰਨ ਲਈ ਯੂਜ਼ਰਾਂ ਨੂੰ ਫੇਡੋਰਾ ਅਕਾਊਂਟ ਸਿਸਟਮ ਵਿੱਚ VoIP ਯੋਗ ਕਰਕੇ ਆਪਣਾ VOIP ਪਾਸਵਰਡ ਵੀ ਸੈੱਟ ਕਰਨਾ ਪਵੇਗਾ।

source: Step 1: Set up a Fedora account
as: পদক্ষেপ ১: এটা Fedora হিচাপ প্ৰতিষ্ঠা কৰক
bn_in: প্রথম ধাপ: একটি Fedora অ্যাকাউন্ট প্রস্তুত করুন
cs: Krok 1: Nastavit Fedora účet
de: Schritt 1: Fedora Konto einrichten
es: Paso 1: Establecer una cuenta de Fedora
fa: مرحله ۱: ثبت یم حساب فدورا
gu: પગલું ૧: Fedora ખાતાને સુયોજિત કરો
hi: चरण 1: फेडोरा खाता का सेट अप
it: Passo 1: Imposta un account Fedora
ja: ステップ 1: Fedora アカウントをセットアップします
kn: ಹಂತ 1: ಒಂದು ಫೆಡೋರ ಖಾತೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿ
ml: Step 1: ഒരു ഫെഡോറ അക്കൌണ്ട് സജ്ജമാക്കുക
mr: पद्धत 1: Fedora खाते ठरवा
nl: Stap 1: Het aanmaken van een Fedora account
or: ପଦକ୍ଷେପ 1: ଗୋଟିଏ Fedora ଖାତା ସେଟ କରନ୍ତୁ
pa: ਪਗ ੧: ਫੇਡੋਰਾ ਖਾਤਾ ਬਣਾਓ
pl: Krok 1: ustawienie konta Fedory
pt: Passo 1: Configurar uma conta Fedora
ru: Шаг 1: Создайте аккаунт Fedora
ta: படி 1: ஒரு Fedora கணக்கை அமைக்கவும்
te: Step 1: Fedora ఖాతాను అమర్చుము
th: ขั้นตอนที่ 1: ตั้งค่าบัญชี Fedora

source: Sign up for a <a href="https://admin.fedoraproject.org/accounts/">Fedora account</a>, and ensure that you have signed the CLA at the account site. Most Fedora contributors will have already done this.
as: <a href="https://admin.fedoraproject.org/accounts/">Fedora Account</a> ৰ বাবে অণুৰোধ কৰক,আৰু হিচাপৰ ছাইটত CLA হস্তাক্ষৰ কৰা নিশ্চিত কৰক । সাধাৰণতে Fedora ত অংশগ্ৰহণ কৰা সকলে এইটো ইতিমধ্যে কৰিছে ।
bn_in: একটি <a href="https://admin.fedoraproject.org/accounts/">Fedora account</a>, প্রাপ্ত করুন ও অ্যাকাউন্ট সাইটে উপস্থিত CLA স্বাক্ষর করুন। Fedora-এ অংশগ্রহণকারী অধিকাংশ ব্যক্তিরা সম্ভবত এই ধাপ পার করে ফেলেছেন।
cs: Zřiďte si <a href="https://admin.fedoraproject.org/accounts/">Fedora Účet</a> a ujistěte se, že jste podepsali CLA na stránce účtu. Většina přispěvatelů Fedory již má tento krok za sebou.
de: Legen Sie sich einen <a href="https://admin.fedoraproject.org/accounts/">Fedora-Konto</a> an und stellen Sie sicher, dass Sie dem CLA zugestimmt haben. Die meisten Mitwirkenden von Fedora werden dies bereits getan haben.
es: Suscríbase a una <a href="https://admin.fedoraproject.org/accounts/">Cuenta de Fedora</a>, y asegúrese de firmar el CLA en el sitio de la cuenta. La mayoría de los contribuyentes de Fedora ya lo ha hecho.
fa: برای یک <a href="https://admin.fedoraproject.org/accounts/"> حساب فدورا</a>، ثبت نام کنید. مطمئن شوید که در سایت حساب موافقتنامه موکل (CLA) را امضا کرده اید. بیشتر مشارکت کنندگان فدورا این را انجام داده اند.
gu: <a href="https://admin.fedoraproject.org/accounts/">Fedora Account</a> માટે દાખલ કરો, અને ખાતરી કરો કે જે તમે ખાતાની સાઇટ પર CLA ને સાઇન કરેલ છે. મોટા ભાગનાં ફાળકો પહેલેથી જ આને પૂરુ કરેલ હશે.
hi: <a href="https://admin.fedoraproject.org/accounts/">Fedora खाता</a> के लिए साइन अप करें और सुनिश्चित करें कि आपने CLA को खाता साइट पर साइन किया है. अधिकतर Fedora योगदानकर्ता ने पहले ही इसे कर लिया है.
it: Registra un <a href="https://admin.fedoraproject.org/accounts/">Account Fedora</a>, e assicurati di sottoscrivere la CLA sul sito dell'account. La maggior parte dei contributori Fedora lo hanno già fatto.
ja: <a href="https://admin.fedoraproject.org/accounts/">Fedora アカウント</a>にサインアップして、アカウントサイトにおいて CLA に署名したことを確認します。Fedora コントリビューターのほとんどはすでに署名済みでしょう。
kn: <a href="https://admin.fedoraproject.org/accounts/">ಫೆಡೋರ ಅಕೌಂಟ್</a>(ಫೆಡೋರ ಖಾತೆ) ಗೆ ನೊಂದಾಯಿಸಿಕೊಳ್ಳಿ, ಹಾಗು ಖಾತೆಯ ತಾಣದಲ್ಲಿ ನೀವು CLA ಅನ್ನು ಹೊಂದಿದ್ದೀರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಫೆಡೋರದಲ್ಲಿ ನೆರವಾಗುವ ಹೆಚ್ಚಿನವರು ಇದನ್ನು ಈಗಾಗಲೆ ಮಾಡಿರುತ್ತಾರೆ
ml: ഒരു <a href="https://admin.fedoraproject.org/accounts/">ഫെഡോറ അക്കൌണ്ടിനായി</a> ലോഗിന്‍ ചെയ്യുക. അക്കൌണ്ടിനുള്ള സൈറ്റില്‍ CLA ഒപ്പു് വച്ചിട്ടുണ്ടെന്നുറപ്പാക്കുക. എല്ലാ ഫെഡോറ സംഭാവനക്കാരും ഇതു് ചെയ്തിട്ടുണ്ടു്.
mr: <a href="https://admin.fedoraproject.org/accounts/">Fedora खाते</a> करीता खाते बनवा, व खाते स्थळावर CLA स्वाक्षरी केली आहे याची खात्री करा. बऱ्याच Fedora सदस्यांनी आधिपासूनच असे केले असावे.
nl: Open een <a href="https://admin.fedoraproject.org/accounts/">Fedora Account</a>, en verzeker je ervan dat je de CLA hebt getekend, te vinden bij je accountinstellingen. De meeste Fedora medewerkers zullen dit al gedaan hebben.
or: <a href="https://admin.fedoraproject.org/accounts/">Fedora ଖାତା</a> ପାଇଁ ସାଇନ ଅପ କରନ୍ତୁ, ଏବଂ ନିଶ୍ଚିତ ହୁଅନ୍ତୁ ଯେ ଆପଣ ଖାତା ସାଇଟରେ CLA ହସ୍ତାକ୍ଷର କରିଛନ୍ତି। ଅଧିକାଂଶ Fedora ସହଯୋଗୀ ଏହାକୁ କରିସାରିଛନ୍ତି।
pa: ਇੱਕ <a href="https://admin.fedoraproject.org/accounts/">ਫੇਡੋਰਾ ਅਕਾਊਂਟ</a> ਲਈ ਸਾਈਨ ਅੱਪ ਕਰੋ, ਅਤੇ ਇਹ ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਸੀਂ ਅਕਾਊਂਟ ਸਾਈਟ ਤੇ CLA ਲਈ ਦਸਤਖਤ ਕੀਤੇ ਹਨ। ਜਿਆਦਾਤਰ ਫੇਡੋਰਾ ਯੋਗਦਾਨੀਆਂ ਨੇ ਪਹਿਲਾਂ ਹੀ ਇਹ ਕੀਤਾ ਹੋਇਆ ਹੈ।
pl: Założenie <a href="https://admin.fedoraproject.org/accounts/">Konta Fedory</a> i upewnienie się, że podpisano CLA na stronie konta. Większość współtwórców Fedory już to zrobiła.
pt: Registe-se numa <a href="https://admin.fedoraproject.org/accounts/">conta no Fedora</a> e assegure-se que assinou o CLA no sítio das contas. A maioria do contribuidores do Fedora já o fizeram.
ru: Создайте <a href="https://admin.fedoraproject.org/accounts/">учетную запись Fedora</a> и не забудьте подписать CLA, если вы еще этого не сделали. Большинство участников Fedora уже это сделали.
ta: ஒரு <a href="https://admin.fedoraproject.org/accounts/">Fedora கணக்கு</a> பதிவு செய்ய, மற்றும் கணக்கு தளத்தில் CLAஐ கையொப்பமிட்டீர்களா என உறுதிப்படுத்தி கொள்ளவும். பல Fedora கொடையாளர்கள் இதனை செய்துவிட்டார்கள்.
te: <a href="https://admin.fedoraproject.org/accounts/">Fedora ఖాతా</a> కొరకు సైనప్ అవ్వండి, మరియు ఖాతా సైటునందు CLAనందు సంతకంచేయండి. చాలామంది Fedora సహాయకులు యిదియిప్పటికే చేసివుంటారు.
th: สมัคร<a href="https://admin.fedoraproject.org/accounts/">บัญชี Fedora</a> และเซ็นข้อตกลงการร่วมพัฒนา (CLA) ในเว็บเดียวกัน สำหรับผู้ที่ร่วมพัฒนา Fedora อยู่แล้วน่าจะทำขั้นตอนนี้เสร็จสิ้นไปเรียบร้อยแล้ว

source: Step 2: Set up a VoIP account and password
as: পদক্ষেপ ২: এটা VoIP হিচাপ আৰু গুপ্তশব্দ প্ৰতিষ্ঠা কৰক
bn_in: দ্বিতীয় ধাপ: একটি VoIP অ্যাকাউন্ট ও পাসওয়ার্ড নির্ধারণ করুন
cs: Krok 2: Nastavit VoIP účet a heslo
de: Schritt 2: VoIP Konto und Passwort einrichten
es: Paso 2: Establezca una cuenta VoIP y una contraseña
fa: مرحله ۲ : ساختن یک حساب VoIP و کلمه رمز آن
gu: પગલું ૨: VoIP ખાતુ અને પાસવર્ડને સુયોજિત કરો
hi: चरण 2: VoIP खाता और कूटशब्द का सेटअप करें
it: Passo 2: Imposta un account ed una password per VoIP
ja: ステップ 2: VoIP アカウントとパスワードをセットアップします
kn: ಹಂತ 2: ಒಂದು VoIP ಖಾತೆ ಹಾಗು ಗುಪ್ತಪದವನ್ನು ಸಿದ್ಧಗೊಳಿಸಿ
ml: Step 2: ഒരു VoIP അക്കൌണ്ടും രഹസ്യവാക്കും സജ്ജമാക്കുക
mr: पद्धत 2: VoIP खाते व पासवर्ड सेटअप करा
nl: Stap 2: Het aanmaken van een VoIP account en instellen wachtwoord
or: ପଦକ୍ଷେପ 2: ଗୋଟିଏ VoIP ଖାତା ଏବଂ ପ୍ରବେଶ ସଂକେତ ସେଟ କରନ୍ତୁ
pa: ਪਗ ੨: ਇੱਕ VoIP ਖਾਤਾ ਅਤੇ ਪਾਸਵਰਡ ਬਣਾਓ
pl: Krok 2: ustawienie konta i hasła VoIP
pt: Passo 2. Configurar uma conta e palavra passe VoIP
ru: Шаг 2: Создайте учётную запись VoIP и пароль
ta: படி 2: ஒரு VoIP கணக்கு மற்றும் கடவுச்சொல்லை அமைக்கவும்
te: Step 2: VoIP ఖాతాను మరియు సంకేతపదమును అమర్చండి
th: ขั้นตอนที่ 2: ตั้งค่าบัญชี VoIP และรหัสผ่าน

source: Enable Asterisk by clicking on the <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> link in the account system. Then edit your profile. Enable Asterisk as well as set an Asterisk password. It can take up to an hour for your changes to be received by Asterisk. Now is also a good time to see what your extension is (on the VoIP main page in the account system). Make a note of it.
as: হিচাপ ব্যৱস্থাত <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> সংযোগত টিপি Asterisk সক্ৰিয় কৰক । তাৰ পিছত নিজৰ প্ৰ'ফাইল সম্পাদন কৰক । Asterisk সক্ৰিয় কৰক আৰু এটা Asterisk গুপ্তশব্দ নিৰ্ধাৰণ কৰক । এই সলনিসমূহ চিনি পাবলৈ Asterisk ক এক ঘন্টালৈকে লাগিব পাৰে । আপুনি এতিয়াও নিজৰ এক্সটেন্সন চাব পাৰে (হিচাপ ব্যৱস্থাত মূখ্য VOIP পৃষ্ঠাত) । এইটো মনত ৰাখিব ।
bn_in: অ্যাকাউন্টের পাতার উপস্থিত <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> লিংকে ক্লিক করে Asterisk সক্রিয় করুন। এর পরে, প্রোফাইলের তথ্য সম্পাদনা করে Asterisk সক্রিয় করে Asterisk পাসওয়ার্ড নির্ধারণ করুন। আপনার করা পরিবর্তনগুলি Asterisk দ্বারা গণ্য হতে ১ ঘন্টা অবধি সময় ব্যয় হতে পারে। এই সময়ে, আপনার জন্য ধার্য এক্সটেনশন সংখ্যা পরীক্ষা করা নিতে পারেন (অ্যাকাউন্টে সিস্টেমের মধ্যে VOIP সংক্রান্ত প্রধান পাতায়)।
cs: Povolte Asterisk koliknutím na <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> odkaz v systému účtů. Poté si upravte účet. Povolte Asterisk a také nastavte své heslo do Asterisku. Může trvat až hodinu, než se Vámi provedené změny promítnou do systému. Nyní je také vhodný čas podívat se na číslo své klapky (na hlavní stránce VOIP v systému účtů) a někam si toto číslo poznamenat.
de: Aktivieren Sie Asterisk durch einen Mausklick auf den <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a>-Link im Konto-System. Bearbeiten Sie dann Ihr Profil. Aktivieren Sie Asterisk und setzen Sie ein Passwort. Es kann bis zu einer Stunde dauern, bis die Änderungen von Asterisk übernommen werden. Nun ist auch eine gute Zeit nachzusehen, wie Ihre Durchwahl lautet (auf der VoIP-Hauptseite im Konto-System). Notieren Sie sich diese.
es: Habilite Asterisk hciendo clic en el enlace <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> en el sistema de cuentas. Luego, edite su perfil. Habilite Asterisk y especifique una clave. Puede necesitarse hasta una hora para que los cambios sean recibidos por Asterisk. Este es un buen momento para conocer su extensión (en la página principal de VoIP en el sistema de cuentas). Tome nota de ella.
gu: ખાતા સિસ્ટમ માં <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> કડી પર ક્લિક કરવા દરમ્યાન ઍસ્ટરિસ્કને સક્રિય કરો. પછી તમારી પ્રોફાઇલને ફેરફાર કરો. ઍસ્ટરિસ્ક માં ફેરફાર કરો સાથે સાથે ઍસ્ટરિસ્ક પાસવર્ડને સુયોજિત કરો. તે ઍસ્ટરિસ્ક દ્દારા ખબર પડવા માટે તમારા બદલાવો માટે કલાકમાં ઉપર લઇ શકે છે. હવે તમારે વિસ્તારવુ શુ છે તે જોવા માટે સારો સમય છે (ખાતા સિસ્ટમ માં VoIP મુખ્ય પાનાં પર). તેની નોંધ બનાવો.
hi: Asterisk को सक्रिय करें <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> लिंक को खाता सिस्टम में क्लिक करके. तब अपना प्रोफाइल संपादित करें. Asterisk सक्रिय करें साथ ही Asterisk कूटशब्द सेट करें. आपके बदलाव को Asterisk के द्वारा प्रभावी होने में करीब एक घंटा लग सकता है . अब सही समय है कि आपका एक्सटेंशन क्या है (VOIP मुख्य पृष्ठ पर खाता सिस्टम में). इसका जरूर ध्यान रखें.
it: Abilita Asterisk, cliccando sul link <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> nel sistema di account. Quindi modifica il tuo profilo. Abilita Asterisk e imposta una password per Asterisk. Occorre attendere circa un'ora perchè i cambiamenti vengano registrati in Asterisk. E' ora di scoprire il tuo Extension (sulla pagina principale di VoIP nel tuo sistema di account). Prendi nota del numero.
ja: アカウントシステムにおいて <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> リンクをクリックして Asterisk を有効にします。そして、プロフィールを編集します。Asterisk を有効して、あわせてパスワードを設定します。変更が Asterisk により受け取られるまで1時間かかる可能性があります。これで（アカウントシステムの VoIP メインページにおいて）拡張したものを確認するためのちょうど良い時間です。それを書き留めておいてください。
kn: ಖಾತೆ ವ್ಯವಸ್ಥೆಯಲ್ಲಿರುವ <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> ಕೊಂಡಿಯ ಮೇಲೆ ಕ್ಲಿಕ್ಕಿಸುವ ಮೂಲಕ Asterisk ಅನ್ನು ಶಕ್ತಗೊಳಿಸಿ. ನಂತರ ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಅನ್ನು ಸಂಪಾದಿಸಿ. Asterisk ಅನ್ನು ಶಕ್ತಗೊಳಿಸಿ ಹಾಗು ಒಂದು Asterisk ಗುಪ್ತಪದವನ್ನು ಸಜ್ಜುಗೊಳಿಸಿ. ನೀವು ಮಾಡಿದ ಬದಲಾವಣೆಗಳು Asterisk ನಲ್ಲಿ ಕಾಣಿಸಿಕೊಳ್ಳಲು ಸುಮಾರು ಒಂದು ಗಂಟೆ ಹಿಡಿಯಬಹುದು. ಈಗ ನೀವು ನಿಮ್ಮ ಎಕ್ಸ್‌ಟೆನ್ಶನ್ (ಖಾತೆ ವ್ಯವಸ್ಥೆಯಲ್ಲಿನ VOIP ಮುಖ್ಯ ಪುಟದಲ್ಲಿ) ಏನು ಎಂದು ನೋಡಲು ಉತ್ತಮ ಸಮಯ. ಅದನ್ನು ಬರೆದಿಟ್ಟುಕೊಳ್ಳಿ.
ml: അക്കൌണ്ട് സിസ്റ്റമിലുള്ള <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> ലിങ്കിലുള്ള ആസ്ടറിക്സ് സജ്ജമാക്കുക. ശേഷം നിങ്ങളുടെ വിവരങ്ങള്‍ ചിട്ടപ്പെടുത്തുക. അസ്ടറിക്സ് സജ്ജമാക്കി അതിനുള്ള പാസ്‌വേര്‍ഡ് ക്രമികരിക്കുക. വരുത്തിയ മാറ്റങ്ങള്‍ ആസ്ട്രിക്സില്‍ സൂക്ഷിക്കുന്നതിനായി ഒരു മണിക്കൂര്‍ എടുക്കുന്നു. നിങ്ങളുടെ എക്സ്റ്റെന്‍ഷന്‍ പരിശോധിക്കുക (അക്കൌണ്ട് സിസ്റ്റമിലുള്ള VOIP പ്രധാന താള്‍). എല്ലാ വിവരങ്ങളും ശ്രദ്ധിക്കുന്നതു് നല്ലതാണു്.
mr: खाते प्रणाली अंतर्गत <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> लिंकवर क्लिक करून Asterisk कार्यान्वीत करा. त्यानंतर प्रोफाइल संपादीत करा. Asterisk कार्यान्वीत करा व Asterisk पासवर्ड ठरवा. Asterisk द्वारे बदलाव ओळखण्यासाठी तासभर तरी लागेलच. तुमचे विस्तारण पहाण्याकरीता (खाते प्रणाली अंतर्गत VoIP मुख्य पानावर) आता चांगला वेळ आहे. यास लक्षात ठेवा.
nl: Schakel Asterisk in door in het accountsystem de <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> link aan te klikken. Pas dan je profiel aan. Activeer Asterisk en zet tevens je Asterisk Wachtwoord. Het kan meer dan een uur duren voordat deze veranderingen door Asterisk zijn verwerkt. Het is nu een goed moment om (op de VoIP-hoofdpagina van het accountsysteem) te kijken wat je nummer geworden is. Maak daar een aantekening van.
or: ଖାତା ତନ୍ତ୍ରର <a href="https://admin.fedoraproject.org/accounts/asterisk/"> VoIP</a> ସଂଯୋଗରେ କ୍ଲିକ କରି ଆଷ୍ଟେରିସ୍କକୁ ସକ୍ରିୟ କରନ୍ତୁ। ତାପରେ ଆପଣଙ୍କର ରୂପରେଖା ସମ୍ପାଦନ କରନ୍ତୁ। ଆଷ୍ଟେରିସ୍କକୁ ସକ୍ରିୟ କରିବା ସଙ୍ଗେସଙ୍ଗେ ଆଷ୍ଟେରିସ୍କର ପ୍ରବେଶ ସଙ୍କେତକୁ ମଧ୍ଯ ବିନ୍ୟାସ କରନ୍ତୁ। ଆଷ୍ଟେରିସ୍କ ଦ୍ୱାରା ପରିବର୍ତ୍ତନଗୁଡ଼ିକ କାର୍ଯ୍ୟକାରୀ ହେବାକୁ ଗୋଟିଏ ଘଣ୍ଟା ଲାଗିପାରେ। ଆପଣଙ୍କର ଅନୁଲଗ୍ନକୁ ଜାଣିବା ପାଇଁ ବର୍ତ୍ତମାନ ମଧ୍ଯ ଗୋଟିଏ ଭଲ ସମୟ (ଖାତା ତନ୍ତ୍ରର VoIP ମୂଖ୍ୟ ପୃଷ୍ଠାରେ)। ଏହାର ଗୋଟିଏ ଟିପ୍ପଣୀ ପ୍ରସ୍ତୁତ କରନ୍ତୁ।
pa: ਅਕਾਊਂਟ ਸਿਸਟਮ ਵਿੱਚ <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> ਲਿੰਕ ਉੱਤੇ ਕਲਿੱਕ ਕਰਕੇ Asterisk ਨੂੰ ਯੋਗ ਕਰੋ। ਫਿਰ ਆਪਣਾ ਪਰੋਫਾਈਲ ਸੋਧੋ। Asterisk ਯੋਗ ਕਰੋ ਅਤੇ ਇੱਕ Asterisk ਪਾਸਵਰਡ ਸੈੱਟ ਕਰੋ। Asterisk ਦੀ ਤਬਦੀਲੀ ਲਾਗੂ ਹੋਣ ਲਈ ਇੱਕ ਘੰਟੇ ਤੱਕ ਸਮਾਂ ਲੱਗ ਸਕਦਾ ਹੈ। ਹੁਣ ਤੁਸੀਂ ਆਪਣੀ ਐਕਸਟੈਂਸ਼ਨ ਵੇਖ ਸਕਦੇ ਹੋ (ਅਕਾਊਂਟ ਸਿਸਟਮ ਵਿੱਚ VOIP ਮੁੱਖ ਸਫੇ ਤੇ)। ਇਸ ਨੂੰ ਨੋਟ ਕਰ ਲਓ।
pl: Włączenie oprogramowania Asterisk naciskając odnośnik <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> w systemie kont. Następnie zmodyfikowanie swojego profilu. Włączenie oprogramowania Asterisk i ustawienie jego hasła. Wprowadzenie zmian przez oprogramowanie Asterisk może zająć do godziny. To dobry czas na sprawdzenie swojego rozszerzenia (na głównej stronie VoIP w systemie kont). Proszę je sobie zapisać.
pt: Active o Asterisk clicando na ligação <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> no sistema de contas. Depois edite o seu perfil. Active o Asterisk e defina também uma palavra passe para o Asterisk. Pode demorar até uma hora até que as suas alterações sejam recebidas pelo Asterisk. Agora é uma boa altura para verificar qual é a sua extensão (na página principal do sistema de contas do VoIP). Tome nota da extensão.
ru: Включите Asterisk, для чего нажмите ссылку <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> в системе авторизации. Измените свой профиль и определите пароль. Изменения вступят в силу в течение часа. Теперь пришло время посмотреть каково ваше расширение (написано на главной странице VoIP в системе учётных записей). Запомните его.
ta: Asteriskஐ செயல்படுத்த <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> இணைப்பை கணக்கு அமைப்பில் சொடுக்கவும். பின் உங்கள் விவரக்குறிப்பை திருத்தவும். Asteriskஐ திருத்தி ஒரு Asterisk கடவுச்சொல்லை அமைக்கவும். Asteriskலிருந்து பெற உங்களுக்கு ஒரு மணிநேரம் காலம் எடுக்கலாம். இப்போதும் உங்கள் விரிவாக்கம் (கணக்கு அமைப்பில் VOIP முதன்மை பக்கத்தில்) என்ன என்று பார்க்கலாம். இதனை குறித்து கொள்ளவும்.
te: ఖాతా వ్యవస్థనందలి <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> లింకును నొక్కుటద్వారా Asteriskను చేతనం చేయుము. మీ ప్రోఫైల్‌ను సరికూర్చుము. Asteriskను చేతనపరచి Asterisk సంకేతపదమును అమర్చుము. Asterisk చేత మీ మార్పులు గుర్తించబడుటకు ఒక గంటసమయం తీసుకొనవచ్చు. మీ పొడిగింపు(ఎక్సెటెన్షన్) ఏమిటో చూచుటకు( ఖాతా వ్యవస్థనందలి VOIP ముఖ్యపేజీనందు) యిప్పుడు మంచి సమయం. దానిని నోటు చేసుకోండి.
th: เปิดใช้ Asterisk โดยคลิกที่ลิงก์ <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a> ในระบบบัญชี จากนั้นแก้ไขโพรไฟล์ของคุณโดยเปิดใช้ Asterisk และกำหนดรหัสผ่าน Asterisk หลังจากนั้นแล้วต้องรอสักครู่ (อาจมากถึง 1 ชั่วโมง) เพื่อให้ Asterisk รับทราบถึงการเปลี่ยนแปลง เสร็จแล้วคุณจะสามารถดูเลขหมายได้ในหน้าหลัก VoIP บนระบบบัญชี และควรจะจดเลขหมายนี้ไว้
