Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Try disabling silence detection in your audio configuration. With silence detection enabled, the dialpad may not send tones properly. Furthermore, the ekiga dialpad is prone to sending repeat tones which makes it difficult to enter PINs properly.
as: আপোনাৰ অ'ডিঅ' বিন্যাসত নিঃশব্দতাৰ সন্ধান নিষ্ক্ৰিয় কৰি চাওক । নিঃশব্দতাৰ সন্ধান সক্ৰিয় থাকোতে, dialpad এ শুদ্ধকৈ ধ্বনি নপথিয়াব পাৰে । ইয়াৰ উপৰিও, ekiga dialpad এ repeat tone পঠিয়াব বিচাৰে যাৰ ফলত শুদ্ধকৈ PIN সমূহ দিয়া কষ্টকৰ ।
bn_in: অডিও কনফিগারেশনের মধ্যে নিরবতা সনাক্তকরণের প্রণালী নিষ্ক্রিয় করুন। এটি সক্রিয় থাকে, ডায়াল-প্যাড থেকে সঠিকরূপে টোন প্রেরিত না হতে পারে। উপরন্তু, ekiga ডায়াল প্যাড থেকে অনেক সময় টোন পুনরাবৃত্তি হয়, যার ফলে সঠিকরূপে PIN লেখা সম্ভব হয় না।
cs: Zkuste vypnout detekci zvuku ve Vašem audio nastavení. S povolenou detekcí zvuku nemusí vytáčecí zařízení posílat správně tóny. Navíc vytáčecí zařízení v Ekiga je náchylné na zasílání opakovaných tónů, což činí správné zadání PINu složitější.
es: Intente deshabilitar la detección de silencio en su configuración de audio. Con la detección de silencio habilitado, el discador puede no enviar tonos apropiadamente. Además, el discador de ekiga suele enviar tonos repetidos, lo que dificulta el ingreso de PINs apropiadamente.
hi: अपने ऑडियो विन्यास में मौन जांच को निष्क्रिय करने की कोशिश करें. मौन जांच के सक्रिय करने पर डिस्प्ले टोन को ठीक से नहीं भेज सकता है. इसके आगे, एकिगा डायलपैड दुहराव टोन को भेजने में सक्षण रहता है जो कि PIN को ठीक से दाखिल करने में मुश्किल बनाता है.
it: Prova a non abilitare il "Rilevamento dei silenzi" nella configurazione audio. Abilitando il "Rilevamento dei silenzi" la tastiera potrebbe non inviare correttamente i toni. Inoltre, la tastiera di Ekiga è incline a trasmettere toni ripetitivi rendendo difficoltoso l'inserimento dei numeri.
ja: あなたの音声設定で沈黙発見を抑制してみてください。沈黙発見を有効にして、dialpadは適切にトーンを送らないかもしれません。さらにまた、ekiga dialpadは、適切にPINを入力することを難しくする繰り返しトーンを送ることの傾向があります。
kn: ನಿಮ್ಮ ಆಡಿಯೊ ಸಂರಚನೆಯಲ್ಲಿ ನಿಶ್ಯಬ್ಧತೆಯನ್ನು ಪತ್ತೆಹಚ್ಚುವುದನ್ನು ಅಶಕ್ತಗೊಳಿಸಲು ಪ್ರಯತ್ನಿಸಿ. ನಿಶ್ಯಬ್ಧತೆಯನ್ನು ಪತ್ತೆಹಚ್ಚುವುದು ಶಕ್ತಗೊಂಡಿದ್ದಲ್ಲಿ, ಡಯಲ್‌ಪ್ಯಾಡ್ ಸರಿಯಾಗಿ ಟೋನ್‌ಗಳನ್ನು ಕಳಿಸುವುದಿಲ್ಲ. ಅಷ್ಟೆ ಅಲ್ಲದೆ, ekiga ಡಯಲ್‌ಪ್ಯಾಡ್ ಪುನರಾವರ್ತಿತ ಟೋನ್‌ಗಳನ್ನು ಕಳುಹಿಸುವ ಸಂಭವವಿರುವುದರಿಂದ PIN ಗಳನ್ನು ಸರಿಯಾಗಿ ನಮೂದಿಸುವುದು ಕಷ್ಟವಾಗುತ್ತದೆ.
ml: നിങ്ങളുടെ ഓഡിയോ ക്രമീകരണത്തില്‍, സൈലന്‍സ് ഡിറ്റക്ഷന്‍ പ്രവര്‍ത്തന രഹിതമാക്കി ശ്രമിക്കുക. സൈലന്‍സ് ഡിറ്റക്ഷന്‍ സജ്ജമെങ്കില്‍, ഡയല്‍പാഡ് ശരിയായി ടോണുകള്‍ അയയ്ക്കുന്നതല്ല. കൂടാതെ, പിനുകള്‍ ശരിയായി നല്‍കുവാന്‍ സാധിക്കാത്ത വിധം എക്കീഗാ ഡയല്‍പാഡ് ആവര്‍ത്തിച്ചു് ടോണുകള്‍ അയയ്ക്കുവാന്‍ സാധ്യതയുണ്ടു്.
mr: ऑडिओ संरचनामधील शांतता ओळख अकार्यक्षम करून पहा. शांतता ओळख कार्यक्षम असल्यास, डायलपॅड योग्यरित्या टोन्स् पाठवू शकणार नाही. तसेच, ekiga डायलपॅड, पुनः टोन्स् पाठण्यास परिचीत असल्यामुळे PINs योग्यरित्या देण्यास अडथळा निर्माण होतो.
nl: Probeer stiltedetectie in uw geluidconfiguratie van Ekiga uit te schakelen. Met stiltedetectie ingeschakeld zou het kunnen dat het dialpad de tonen niet juist uitzendt. Bovendien is/was Ekiga berucht door het uitzenden van dubbele tonen waardoor het correct intoetsen van een nummer lastig kan zijn.
or: ଆପଣଙ୍କର ଧ୍ୱନି ସଂରଚନାରେ ନିରବତାକୁ ନିଷ୍କ୍ରିୟ କରିବାକୁ ଚେଷ୍ଟାକରନ୍ତୁ। ନିରବତା ଯାଞ୍ଚକୁ ସକ୍ରିୟ କରିବା ଫଳରେ, ଡାଏଲ ପ୍ୟାଡ ସଠିକ ଭାବରେ ସ୍ୱର ପଠାଇ ପାରିବେ ନାହିଁ। ସେହିପରି, ekiga ଡାଏଲ ପ୍ୟାଡ ପୁନଃପୌନିକ ସ୍ୱର ପଠାଇଥାଏ ଯାହାକି ସଠିକ ଭାବରେ PINs ପ୍ରବେଶ କରାଇବାରେ କଠିନ ହୋଇଥାଏ।
pa: ਆਪਣੀ ਆਡੀਓ ਸੰਰਚਨਾ ਵਿੱਚ ਚੁੱਪ ਖੋਜ ਨੂੰ ਅਯੋਗ ਕਰੋ। ਚੁੱਪ ਖੋਜ ਯੋਗ ਹੋਣ ਤੇ, ਡਾਇਲਪੈਡ ਠੀਕ ਤਰਾਂ ਅਵਾਜਾਂ ਨਹੀਂ ਦੇਵੇਗਾ। ਇਸ ਦੇ ਨਾਲ, ਇਕੀਗਾ ਡਾਇਲਪੈਡ ਦੂਹਰੀਆਂ ਅਵਾਜਾਂ ਭੇਜੇਗਾ ਜੋ PIN ਠੀਕ ਤਰਾਂ ਭਰਨ ਵਿੱਚ ਮੁਸ਼ਕਿਲ ਕਰੇਗਾ।
pl: Proszę spróbować wyłączenia wykrywania ciszy w konfiguracji dźwięku. Kiedy jest włączone, panel wybierania nie może poprawnie wysyłać tonów. Co więcej, panel wybierania programu Ekiga jest podatny na wysyłanie powtórzonych tonów, co utrudnia poprawne podawanie numerów PIN.
pt: Tente desactivar a detecção de silêncio na sua configuração de áudio. Com a detecção de silêncio activada, o teclado de marcação pode não enviar os tons correctamente. Além disso, o teclado do ekiga é propenso a repetir o envio de tons, o que torna difícil digitar PINs correctamente.
ru: Попробуйте отключить определение тишины в настройках аудио. С включенной системой определения тишины, система набора может неверно посылать сигналы набора номера. Кроме того система набора ekiga склонна отсылать повторяющиеся сигналы набора номера, что усложняет корректный ввод PIN.
ta: உங்கள் ஆடியோ கட்டமைப்பில் சைலன்ஸ் கண்டறிதலை செயல்நீக்க முயற்சிக்கிறது. சைலன்ஸ் கண்டறிதலை செயல்படுத்தினால், டயல்பேட் டோன்கள் சரியாக அனுப்புவதில்லை. மேலும் ekiga டயல்பேட் ஒரே மாதிரியான டோன்களை அனுப்பி சரியாக PINகளை உள்ளிட செய்ய முடியவில்லை.
te: మీ ఆడియో ఆకృతీకరణ నందు నిశ్శబ్దం గుర్తింపును అచేతనము చేయుటకు ప్రయత్నించుము. నిశ్ళబ్దం గుర్తింపును చేతనము చేస్తే, డయిల్ పాడ్ స్వరాలను సరిగా పంపలేదు. ఇంకా, ekiga డైయిల్ పాడ్ ఆవృత స్వరాలను పంపుతుంది అది PINలను సరిగా ప్రవేశపెట్టుటకు కష్టతరం చేస్తుంది.
th: ลองปิดระบบตรวจจับความเงียบในการตั้งค่าระบบเสียง ซึ่งหากเปิดระบบนี้อยู่แป้นตัวเลขอาจจะไม่ส่งเสียงมาอย่างถูกต้อง นอกจากนี้แป้นตัวเลขของ ekiga ยังมักส่งเสียงซ้ำทำให้ป้อน PIN ลำบาก

source: Still having problems?
as: এতিয়াও সমস্যা আছে ?
bn_in: এখনো সমস্যা উৎপন্ন হচ্ছে কি?
cs: Stále máte problémy?
de: Sie haben immer noch Probleme?
es: ¿Aún tiene problemas?
fa: هنوز مشکلاتی هست؟
gu: હજુ પણ સમસ્યાઓ છે?
hi: अभी भी समस्या है?
it: Hai ancora problemi?
ja: まだ問題がありますか？
kn: ಇನ್ನೂ ಸಹ ತೊಂದರೆಗಳಿವೆಯೆ?
ml: ഇപ്പോഴും പ്രശ്നങ്ങളുണ്ടോ?
mr: अजूनही अडचण आढळलते?
nl: Nog steeds problemen?
or: ଏପର୍ଯ୍ୟନ୍ତ ସମସ୍ୟା ଅଛି କି?
pa: ਹਾਲੇ ਵੀ ਸਮੱਸਿਆ ਹੈ?
pl: Wciąż występują problemy?
pt: Ainda tem problemas?
ru: До сих пор есть проблемы?
ta: இன்னும் சிக்கல்கள் உள்ளனவா?
te: ఇంకా సమస్యలు వున్నాయా?
th: ยังมีปัญหา?

source: If you're still having problems after following the instructions on this page, feel free to come by <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> on irc.freenode.net and we'll be happy to help you out! For assistance in getting on IRC, see
as: এই পৃষ্ঠাৰ নিৰ্দেশ মানি চলাৰ পিছতো যদি আপোনাৰ সমস্যা হৈছে, irc.freenode.net ত <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> লৈ আহিব আৰু আমি আপোনাক সহায় কৰিবলৈ বৰ ভাল পাম! IRC লৈ আহিবলৈ সহায়ৰ বাবে, চাওক
bn_in: এই পৃষ্ঠায় বর্ণিত নির্দেশাবলী পালনের পরেও সমস্যা দেখা দিলে, irc.freenode.net সার্ভারের মধ্যে <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> চ্যানেল আপনার সমস্যা জানান। আপনাকে সাহায্য করার জন্য আমরা অতিমাত্রা আগ্রহী! IRC-র ব্যবহার সম্পর্কে সাহায্যে প্রাপ্ত করার জন্য দেখুন
cs: Pokud máte stále problémy i když jste vyzkoušely všechny postupy na této straně, pak navštivte <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> na irc.freenode.net kde Vám rádi pomůžeme. pro více informací jak získat IRC podporu se podívejte
es: Si aún tiene problemas luego de seguir las instrucciones de esta página, sea bienvenido a <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> en irc.freenode.net, y con gusto intentaremos solucionar sus inconvenientes. Para obtener ayuda en IRC, consulte
gu: જો તમારી પાસે આ પાનાં પર નીચેની સૂચનાઓ પછી હજુ પણ સમસ્યાઓ હોય તો પણ, irc.freenode.net પર <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> ચેનલમાં આવવા માટે મુક્ત છો અને અમે તમને મદદ કરવા માટે ખુશ હશુ! IRC પર મેળવવા મદદ માટે, જુઓ
hi: यदि आपको इस पृष्ठ पर निर्देश के पालन में समस्या हो रही है, irc.freenode.net पर <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> पर आने के लिए आप हमेशा स्वतंत्र हैं और हम आपकी मदद कर खुश ही होंगे! IRC पर मदद के लिए, देखें
it: Se dopo aver seguito le istruzioni di questa pagina, hai ancora dei problemi vieni liberamente in <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> su irc.freenode.net e saremo ben lieti di aiutarti! Per sapere come accedere in IRC, vedi
ja: このページの説明に従った後でまだ問題があれば、irc.freenode.net の <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> に気軽に寄ってください。あなたを手助けできてうれしいです！ IRC に参加する支援は、次を参照してください。
kn: ಈ ಪುಟದಲ್ಲಿನ ಸೂಚನೆಗಳನ್ನು ಅನುಸರಿಸಿದ ಮೇಲೂ ಸಹ ನಿಮಗೆ ತೊಂದರೆಗಳು ಇದ್ದಲ್ಲಿ, irc.freenode.net ನಲ್ಲಿನ <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> ಗೆ ಬನ್ನಿ, ನಾವು ನಿಮಗೆ ನೆರವಾಗಲು ಹರ್ಷಿಸುತ್ತೇವೆ! IRC ಯನ್ನು ಹೇಗೆ ಬಳಸಬೇಕೆಂದು ಅರಿಯಲು, ಇದನ್ನು ನೋಡಿ
ml: ഈ താളിലുള്ള നിര്‍ദ്ദേശങ്ങള്‍ പാലിച്ച ശേഷവും പ്രശ്നങ്ങളുണ്ടാകുന്നെങ്കില്‍, ദയവായി irc.freenode.net-ല്‍ <a href=irc://irc.freenode.net/fedora-admin> #fedora-admin</a> ചാനലില്‍ വരിക. IRC സംബന്ധിച്ചുള്ള കൂടുതല്‍ വിവരങ്ങള്‍ക്കായി
mr: या पानावरील सूचना लागू केल्यावरही अडचणी आढळत असल्यास, irc.freenode.net वर <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> येथे भेट द्या व आम्ही मदत करण्यास उत्सूक राहू! IRC करीता प्रवेशसाठी, हे पहा
nl: Indien u nog steeds problemen ondervindt na het volgen van bovenstaande instructies, schroom dan niet langs te gaan bij <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> op irc.freenode.net en wij zullen u met alle liefde helpen! Voor hulp bij IRC, zie
or: ନିର୍ଦ୍ଦେଶଗୁଡ଼ିକୁ ଅନୁସରଣ କରିସାରିବା ପରେ, ତଥାପି ଯଦି ଆପଣଙ୍କର ସମସ୍ୟା ହେଉଛି, ତେବେ irc.freenode.net ରେ<a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> କୁ ସମସ୍ୟା ନେଇ ଆସନ୍ତୁ ଏବଂ ଆମେ ଆପଣଙ୍କୁ ସହାୟତା କରି ଖୁସି ଅନୁଭବ କରିବୁ! IRC ରେ ଆସିବା ପାଇଁ ସହାୟତା ଆବଶ୍ୟକ ହେଲେ, ଏହାକୁ ଦେଖନ୍ତୁ
pa: ਜੇ ਇਸ ਸਫੇ ਤੇ ਦਿੱਤੀਆਂ ਹਦਾਇਤਾਂ ਤੋਂ ਬਾਅਦ ਤੁਹਾਨੂੰ ਹਾਲੇ ਵੀ ਸਮੱਸਿਆ ਹੈ, irc.freenode.net ਤੇ <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> ਉੱਪਰ ਆਓ ਅਤੇ ਸਾਨੂੰ ਤੁਹਾਡੀ ਮਦਦ ਕਰਕੇ ਖੁਸ਼ੀ ਹੋਵੇਗੀ! IRC ਤੇ ਆਉਣ ਲਈ, ਵੇਖੋ
pl: Jeśli ciągle występują problemy po użyciu instrukcji na tej stornie, można przejść na kanał <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> w sieci irc.freenode.net (w języku angielskim), a jego użytkownicy będą szczęśliwi, mogąc pomóc. Aby dowiedzieć się więcej o używaniu IRC, proszę zobaczyć
pt: Se ainda tiver problemas depois de seguir as instruções nesta página, não hesite em entrar em <a href=irc://irc.freenode.net/fedora-admin># fedora-admin</a> em irc.freenode.net e teremos prazer em ajudá-lo! Para obter assistência na obtenção do IRC, consulte
ru: Если у вас до сих пор есть проблемы после прохождения инструкций на данной странице, не стесняйтесь приходить на <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> на irc.freenode.net, и мы с радостью вам поможем! Для помощи в получении IRC смотрите
ta: இந்தப் பக்கத்தின் குறிப்புகளை பின்பற்றிய பின்னும் சிக்கல் இருப்பின், இலவசமாக வருகிறதின் படி <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> irc.freenode.net மற்றும் உங்களுக்கு உதவுவதில் மகிழ்ச்சி ! IRCனுள் துணையை பெறுவதற்கு, பார்க்கவும்
te: ఈ పేజీనందలి సూచనలను అనుసరించిన తర్వాత కూడా యింకా మీకు సమస్యలు వుంటే, irc.freenode.net నందలి <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> రండి మరియు మీకు సహాయపడుట మాకు యెంతో సంతోషం! IRC పై సహాయం కొరకు, చూడండి
th: หากยังมีปัญหาหลังทำตามขั้นตอนในหน้านี้แล้ว เรียนเชิญที่ <a href=irc://irc.freenode.net/fedora-admin>#fedora-admin</a> บน irc.freenode.net และเราจะยินดีที่จะช่วยแก้ไข! สำหรับวิธีเข้า IRC ดูที่

source: Usage - Fedora Talk
as: ব্যৱহাৰ - Fedora Talk
bn_in: ব্যবহারপ্রণালী - Fedora Talk
ca: Ús - Fedora Talk
cs: Použití - Fedora Talk
da: Brug - Fedora Talk
de: Benutzung - Fedora Talk
es: Uso - Fedora Talk
fa: کاربرد - گفتگوی فدورا
gu: વપરાશ - Fedora Talk
hi: प्रयोग - Fedora टॉक
hu: Használat – Fedora Beszélő
it: Utilizzo - Fedora Talk
ja: 使用法 - Fedora Talk
kn: ಬಳಕೆ - ಫೆಡೋರ ಟಾಕ್
ml: ഉപയോഗിക്കേണ്ട വിധം - ഫെഡോറ ടോക്ക്
mr: वापरणी - Fedora Talk
nl: Gebruik - Fedora Talk
or: ବ୍ୟବହାର ବିଧି - ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପ
pa: ਵਰਤੋਂ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: Użycie - Fedora Talk
pt: Utilização - Fedora Talk
pt_br: Uso - Fedora Talk
ru: Использование - Fedora Talk
sv: Användning - Fedora Talk
ta: பயன்பாடு - Fedora Talk
te: Fedora Talk - వినియోగము
th: การใช้ระบบสนทนา Fedora

source: This page is obsolete. For complete usage instructions for configuring client softphones and IP phones with Fedora Talk, refer to <a href="./access">this page</a>.
as: এই পৃষ্ঠা অপ্ৰচলিত । Fedora Talk ৰ সৈতে গ্ৰাহকৰ softphones আৰু IP phone বিন্যাস কৰাৰ সম্পূৰ্ণ ব্যৱহাৰ নিৰ্দেশ জানিবলৈ, <a href="./access">এই পৃষ্ঠা</a> চাওক ।
bn_in: এই পৃষ্ঠায় উপস্থিত তথ্য অবচিত হয়েছে। Fedora Talk-র জন্য ক্লায়েন্ট সফ্ট-ফোন ও IP ফোন কনফিগার করার প্রণালী জানতে <a href="./access">এই পৃষ্ঠা</a> দেখুন।
cs: Tato stránka je zastaralá. Pro kompletní informace o konfiguraci softwarových klientů a IP telefonů pro Fedora Talk si přectěte <a href="./access">tuto stránku</a>.
es: Esta página es obsoleta. Para conocer instrucciones completas acerca de la configuración de clientes de teléfonos de software, o teléfonos IP, con Fedora Talk, consulte <a href="./access">esta página</a>.
gu: આ પાનું અપ્રચલિત થયેલ છે. Fedora Talk સાથએ ક્લાયન્ટ સોફ્ટફોન અને IP ફોનને રૂપરેખાંકિત કરવા માટે ઉપયોગી સૂચનાઓને સમાપ્ત કરવા માટે, <a href="./access">આ પાનાં</a> નો સંદર્ભ લો.
hi: यह पृष्ठ पुराना है. क्लाइंट सॉफ्टफोन और IP फोन को फेडोरा टॉक के साथ विन्यास के लिए पूरे निर्देश के लिए, <a href="./access">इस पृष्ठ</a> का संदर्भ लें.
it: Questa pagina è obsoleta. Per istruzioni su come configurare client softphone e telefoni IP per Fedora Talk, fare riferimento a <a href="./access">questa pagina</a>.
ja: このページは廃止されました。Fedora Talk でソフトウェア電話または IP 電話のクライアントを設定するための完全な使用法の説明は、<a href="./access">このページ</a>を参照してください。
kn: ಈ ಪುಟವನ್ನು ತೆಗೆದುಹಾಕಲಾಗಿದೆ. ಕ್ಲೈಂಟ್ ಸಾಫ್ಟ್‌ಫೋನ್ ಹಾಗು IP ಫೋನ್‌ಗಳನ್ನು ಫೆಡೋರ ಟಾಕ್‌ನೊಂದಿಗೆ ಕೆಲಸ ಮಾಡುವಂತೆ ಸಿದ್ಧಪಡಿಸುವ ಬಗೆಗಿನ ಮಾಹಿತಿಗಾಗಿ, <a href="./access">ಈ ಪುಟ</a>ವನ್ನು ನೋಡಿ.
ml: ഈ താള്‍ നിലവിലില്ല. ഫെഡോറ ടോക്കില്‍ ക്ലയന്റ് സോഫ്ട്ഫോണുകളും ഐപി ഫോണുകളും ക്രമീകരിക്കുന്നതിനായുള്ള പൂര്‍ണ്ണ നിര്‍ദ്ദേശങ്ങള്‍ക്കായി, <a href="./access">ഈ താള്‍</a> കാണുക
mr: हे पान जुणे आहे. क्लाऐंट सॉफ्टफोन्स् व Fedora Talk सह IP फोन्स् संरचीत करण्यासाठी संपूर्ण वापरणी सूचनांकरीता, <a href="./access">हे पान</a> पहा.
nl: Deze pagina is verouderd. Voor volledige handleidingen van het configureren van softphones en IP telefoons voor Fedora Talk, wendt u zich tot <a href="./access">deze pagina</a>.
or: ଏହି ପୃଷ୍ଠାଟି ଅପ୍ରଚଳିତ ଅଟେ। Fedora ବାର୍ତ୍ତାଳାପ ସହିତ ଗ୍ରାହକ ସଫ୍ଟଫୋନ ଏବଂ IP ଫୋନକୁ ବିନ୍ୟାସ କରିବା ପାଇଁ ସମ୍ପୂର୍ଣ୍ଣ ଉପଯୋଗିତା ନିର୍ଦ୍ଦେଶ ପାଇବା ପାଇଁ, <a href="./access">this page</a> କୁ ଅନୁସରଣ କରନ୍ତୁ।
pa: ਇਹ ਸਫਾ ਛੱਡਿਆ ਗਿਆ ਹੈ। ਉਦਾਹਰਨ ਲਈ ਪੇਡੋਰਾ ਗੱਲਬਾਤ ਨਾਲ ਕਲਾਂਈਟ ਸਾਫਟਫੋਨ ਅਤੇ IP ਫੋਨ ਸੰਰਚਿਤ ਕਰਨ ਲਈ, <a href="./access">ਇਹ ਸਫਾ</a> ਵੇਖੋ।
pl: Ta strona jest przestarzała. Aby uzyskać pełne instrukcje konfigurowania klientów programowych i telefonów IP z Fedora Talk, należy zobaczyć <a href="./access">tę stronę</a>.
pt: Esta página é obsoleta. Para instruções de utilização completas do cliente para configurar softphones e telefones IP com o Fedora Talk, consulte <a href="./access">esta página</a> .
ru: Эта страница устарела. Для получения конечных инструкций по использованию и настройке клиентских программных телефонов и IP телефонов с Fedora Talk, перейдите на <a href="./access">эту страницу</a>.
ta: இந்த பக்கம் நீக்கப்பட்டது. கிளையன் softphone மற்றும் IP ஃபோன்களை முழுவதுமாக Fedora Talkஉடன் பயன்படுத்த, <a href="./access">இந்த பக்கத்தை</a> பார்க்கவும்.
te: ఈ పేజీ తొలగించబడింది. Fedora Talk తో IP ఫోన్సును మరియు సాఫ్టుఫోన్సును ఆకృతీకరించుటకు పూర్తి సమాచారము కొరకు, <a href="./access">ఈ పేజీ</a> చూడండి.
th: หน้านี้ล้าสมัยแล้ว สำหรับขั้นตอนการตั้งค่าโปรแกรมโทรศัพท์และโทรศัพท์ IP อย่างสมบูรณ์ กรุณาดูที่<a href="./access">หน้านี้</a>

source: Using Fedora Talk
as: Fedora Talk ব্যৱহাৰ কৰা
bn_in: Fedora Talk ব্যবহারের প্রক্রিয়া
ca: Utilitzant Fedora Talk
cs: Používání Fedora Talk
da: Anvendelse af Fedora Talk
de: Fedora Talk benutzen
es: Utilizando Fedora Talk
fa: درحال استفاده از فدورا گفتگو
gu: Fedora Talk વાપરી રહ્યા છે
hi: Fedora टॉक का प्रयोग
hu: Fedora Beszélő használata
it: Usare Fedora Talk
ja: Fedora Talk の使用
kn: ಫೆಡೋರ ಟಾಕ್ ಅನ್ನು ಬಳಸುವುದು
ml: ഫെഡോറ ടോക്ക് ഉപയോഗിക്കുക
mr: Fedora Talk चा वापर
nl: Fedora Talk Gebruiken
or: ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପ ବ୍ୟବହାର କରି
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਦੀ ਵਰਤੋਂ
pl: Używanie Fedora Talk
pt: Usando o Fedora Talk
pt_br: Usando Fedora Talk
ru: Использование Fedora Talk
sv: Använda Fedora Talk
ta: Fedora Talkஐ பயன்படுத்தல்
te: Fedora Talkను వుపయోగించుట
th: การใช้ระบบสนทนา Fedora

source: After access has been setup, all that is left is to setup your client
as: অভিগম স্থাপন কৰাৰ পিছত, নিজৰ গ্ৰাহক প্ৰতিষ্ঠা কৰিব লাগিব
bn_in: ব্যবহারাধিকার নির্ধারণের পরে শুধুমাত্র ক্লায়েন্ট অ্যাপ্লিকেশন প্রস্তুতির পর্ব অবশিষ্ট থাকে।
ca: Després d'haver configurat l'accés, només manca configurar el client
cs: Poté co byl nastaven přístup, stále zbývá nastavit klienta
da: Efter adgang er blevet indstillet, er der kun tilbage at sætte din klient op
de: Nachdem der Zugang eingerichtet worden ist, ist alles, was übrig bleibt die Einrichtung Ihres Clients.
es: Después de que el acceso haya sido otorgado, todo lo que necesita es configurar su cliente
fa: بعد از آن که دسترسی شما تنظیم شد, تنها چیزی که باقی می ماند تنظیم کلاینت خودتان است
gu: પ્રવેશ ને સુયોજિત કરી દેવામાં આવ્યા પછી, બાકી રહેલ બધા તમારા ક્લાઇન્ટ ને સુયોજિત કરે છે
hi: अभिगम के सेटअप के बाद, जो कुछ छूट जाता है आपके क्लाइंट को सेटअप करना
hu: Miután a hozzáférést beállították, már csak az ügyfél beállítása maradt
it: Dopo aver impostato l'accesso, tutto ciò che resta è di impostare il proprio client
ja: アクセスの設定後、クライアントの設定のみが必要になります。
kn: ನಿಲುಕಣೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿದ ನಂತರ, ನಿಮ್ ಕ್ಲೈಂಟ್ ಅನ್ನು ಸಿದ್ಧಗೊಳಿಸುವ ಕೆಲಸ ಮಾತ್ರವೆ ಬಾಕಿ ಉಳಿದಂತಾಗುತ್ತದೆ
ml: പ്രവേശത്തിനുള്ള സംവിധാനങ്ങള്‍ക്കു് ശേഷം ഇനി ക്ലൈന്റ് സജ്ജീകരണം ആണു് ബാക്കിയുള്ളതു്.
mr: प्रवेश करीता मांडणी नंतर, उर्वरीत कार्य म्हणजे क्लाएंटला संयोजीत करणे आहे
nl: Na de toegang met de vorige drie stappen te hebben ingesteld, hoeft enkel nog de client ingesteld te worden.
or: ଅଭିଗମ୍ୟତା ବ୍ୟବସ୍ଥା ହୋଇସାରିବା ପରେ, କେବଳ ଗ୍ରାହକ ବିନ୍ୟାସ ବାକିରହିଯାଏ
pa: ਪਹੁੰਚ ਸੈੱਟਅੱਪ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਤੁਹਾਡਾ ਕਲਾਇਟ ਸੈੱਟਅੱਪ ਕਰਨਾ ਬਾਕੀ ਹੈ
pl: Po ustawieniu dostępu zostało tylko skonfigurowanie klienta
pt: Depois do acesso configurado, tudo o que falta é configurar o seu cliente
pt_br: Depois do acesso ter sido configurado, tudo que resta é configurar seu cliente.
ru: После получения доступа, остается только настроить клиент.
sv: Efter åtkomst har konfigurerats, allt som återstår är att konfigurera din klient
ta: அணுகல் அமைக்கப்பட்ட பின், உங்கள் கிளையனை அமைப்பது மட்டுமே மீதமுள்ளது
te: ఏక్సిస్ అమర్చిన తర్వాత, యిక మిగిలినది మీ కక్షిదారి(క్లైంట్‌ను) అమర్చుట
th: หลังตั้งค่าสิทธิแล้ว ที่เหลือนี้ก็คือการตั่้งค่าไคลเอนต์ของคุณ

source: Supported clients
as: সমৰ্থিত গ্ৰাহকসমূহস
bn_in: সমর্থিত ক্লায়েন্ট
cs: Podporovaní klienti
de: Unterstützte Clients
es: Clientes soportados
fa: کلاینت های قابل قبول
gu: આધારભૂત ક્લાઇન્ટો
hi: समर्थित क्लाइंट
it: Client supportati
ja: サポートされるクライアント
kn: ಬೆಂಬಲಿತ ಕ್ಲೈಂಟ್‌ಗಳು
ml: പിന്തുണയ്ക്കുന്ന ക്ലൈന്റുകള്‍‍
mr: समर्थीत क्लाएंटस्
nl: Ondersteunde clients
or: ସମର୍ଥିତ ଗ୍ରହକମାନେ
pa: ਸਹਿਯੋਗੀ ਕਲਾਇਟ
pl: Obsługiwane klienty
pt: Clientes suportados
ru: Поддерживаемые клиенты
ta: துணைப்புரிந்த க்ளையன்ட்டுகள்
te: మద్దతిచ్చు కక్షిదారులు
th: โปรแกรมที่รองรับ
