Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: There are many clients that support SIP based communication. The clients supported by the infrastructure team are ekiga (Gnome), twinkle (KDE), and linphone. Other clients will work but troubleshooting will be difficult as the team may be unfamiliar with them.
as: বহুতো গ্ৰাহক আছে যি SIP ভিত্তিক যোগাযোগৰ সমৰ্থন কৰে । আন্তঃগাঁথনিৰ দলে সমৰ্থন কৰা গ্ৰাহক সমূহ হ'ল ekiga (Gnome), twinkle (KDE), আৰু linphone । অন্য গ্ৰাহকেও কাম কৰিব কিন্তু সমস্যাৰ সমাধান পোৱা কষ্টকৰ হ'ব পাৰে কাৰণে এই দল সেই গ্ৰাহকৰ সৈতে পৰিচিত ন'হ'বও পাৰে ।
bn_in: একাধিক ক্লায়েন্ট দ্বারা SIP ভিত্তিক যোগাযোগ সমর্থন করা হয়। ইনফ্রেস্ট্রাকচার দল দ্বারা ekiga (Gnome), twinkle (KDE), ও linphone সমর্থিত হবে। অন্য ক্লায়েন্টও ব্যবহার করা যাবে, কিন্তু ইনফ্রাস্ট্রাকচার দলের অপিরিচিত হওয়ার ফলে কোনো ধরনের সমস্যা দেখা দিলে সেগুলির সুরাহা করতে অধিক সময় ব্যয় হতে পারে।
cs: Existuje mnoho klientů podporujících SIP komunikaci. Klienti, kteří jsou podporovaní týmem starajícím se o infrastrukturu jsou ekiga (Gnome), twinkle (KDE)a linphone. Ostatní klienti budou také fungovat, ale odstraňování problémů bude složité, neboť tým s nimi není seznámen.
es: Existen varios clientes que soportan comunicaciones basadas en SIP. Los clientes soportados por el equipo de infrastructura son: ekiga (Gnome), twinkle (KDE), y linphone. Otros clientes pueden funcionar pero la solución de problemas puede ser difícil de obtener, al no estar el equipo familiarizado con ellos.
gu: ત્યાં ક્લાયન્ટો છે કે જે SIP આધારિત વાર્તાલાપને આધાર આપે છે. ઇન્ફ્રાસ્ટ્રક્ચર જૂથ દ્દારા આધારિત ક્લાયન્ટો ekiga (Gnome), twinkle (KDE), અને linphone છે. બીજા ક્લાયન્ટો કામ કરશે પરંતુ મુશ્કેલીનિવારણ કઠીન હશે જૂથ તેઓ સાથે અપરિચિત હોઇ શકે છે.
hi: कई क्लाइंट हैं जो SIP आधारित संचार का समर्थन करते हैं. आधारढाँचा दल से समर्थित क्लाइंट ekiga (Gnome), twinkle (KDE), और linphone हैं. अन्य क्लाइंट काम करेंगे लेकिन विघ्ननिवारण मुश्किल होगी क्योंकि टीम उनसे अपरिचित होगा.
it: Ci sono molti client che supportano la comunicazione basata sul protocollo SIP. I client supportati dal team di infrastruttura sono Ekiga (Gnome), Twinkle (KDE), e Linphone. Altri client funzioneranno, ma la risoluzione dei problemi sarà difficile come la non dimestichezza della squadra con loro
ja: SIP ベースのコミュニケーションをサポートするクライアントがたくさんあります。インフラストラクチャーチームによりサポートされるクライアントは ekiga (GNOME), twinkle (KDE), および linphone です。他のクライアントは動作しますが、チームがそれらに慣れていないかもしれないので、トラブルシューティングは難しいです。
kn: SIP ಆಧರಿತವಾದ ಸಂಪರ್ಕವನ್ನು ಬೆಂಬಲಿಸುವ ಹಲವಾರು ಕ್ಲೈಂಟ್‌ಗಳಿವೆ. ಸಂಪನ್ಮೂಲ(ಇನ್‌ಫ್ರಾಸ್ಟ್ರಕ್ಚರ್) ತಂಡದಿಂದ ಬೆಂಬಲಿತವಾದ ಕ್ಲೈಂಟ್‌ಗಳು ekiga (Gnome), twinkle (KDE), ಹಾಗು linphone ಆಗಿರುತ್ತವೆ. ಇತರೆ ಕ್ಲೈಂಟ್‌ಗಳೂ ಸಹ ಕೆಲಸ ಮಾಡಬಹುದು ಆದರೆ ತಂಡಕ್ಕೆ ಅವುಗಳ ಬಗೆಗೆ ಸರಿಯಾದ ಪರಿಚಯವಿರದ ಕಾರಣ ತೊಂದರೆ ನಿವಾರಣೆಯಲ್ಲಿ ತೊಡಕಾಗಬಹುದು.
ml: SIP അടിസ്ഥാനത്തിലുള്ള വാര്‍ത്താവിനിമയം പിന്തുണയ്ക്കുന്ന അനേകം ക്ലയന്റുകളുണ്ടു്. ഫെഡോറ പിന്തുണയ്ക്കുന്ന ക്ലയന്റുകള്‍ ഇവയാണു്: എക്കീഗാ (ഗ്നോം), ട്വിങ്കിള്‍ (കെഡിഇ), ലിന്‍ഫോണ്‍. മറ്റു് ക്ലയന്റുകള്‍ പ്രവര്‍ത്തിക്കുന്നതാണു്, പക്ഷേ ഇവയില്‍ പ്രശ്നങ്ങള്‍ ഉണ്ടാകുമ്പോള്‍ ട്രബിള്‍ഷൂട്ടിങ് അല്‍പം ബുദ്ധിമുട്ടാവാം.
mr: SIP आधारीत संभाषण करीता बरेच क्लाएंट उपलब्ध आहेत. इन्फ्रास्ट्रक्चर गट द्वारे समर्थीत क्लाएंटस् ekiga (Gnome), twinkle (KDE), व linphone असे आहेत. इतर क्लाएंटस् कार्य करतील परंतु गट इतर क्लाएंटस् वापरत नसल्यामुळे त्रुटीनिवारण कठिण होऊ शकते.
nl: Er zijn vele clients die SIP gebaseerde communicatie steunen. De clients die door het infrastructuurteam worden ondersteund zijn Ekiga (Gnome), Twinkle (KDE) en Linphone. Andere clients zullen werken maar probleemoplossing kan lastiger zijn, daar het team met die clients geen ervaring zou kunnen hebben.
or: ସେଠାରେ ଅନେକ ଗ୍ରାହକ ଅଛନ୍ତି ଯେଉଁମାନେ SIP ଆଧାରିତ ଯୋଗଯୋଗକୁ ସମର୍ଥନ କରିଥାନ୍ତି। ଅନୁଷ୍ଠାନ ସଦସ୍ୟମାନଙ୍କ ଦ୍ୱାରା ସମର୍ଥିତ ଗ୍ରାହକମାନେ ହେଉଛନ୍ତି ekiga (Gnome), twinkle (KDE), ଏବଂ linphone. ଅନ୍ୟ ଗ୍ରାହକମାନେ କାର୍ଯ୍ୟ କରିବେ କିନ୍ତୁ ତ୍ରୁଟିନିବାରଣ କଷ୍ଟକର ହୋଇଯିବ ଯେହେତୁ ସମୁଦାୟଟି ସେମାନଙ୍କ ସହିତ ପରିଚିତ ନୁହଁ।
pa: ਬਹੁਤੇ ਕਲਾਇਟ ਅਜਿਹੇ ਹਨ ਜੋ SIP ਅਧਾਰਿਤ ਸੰਪਰਕ ਨੂੰ ਸਹਿਯੋਗ ਦਿੰਦੇ ਹਨ। ਢਾਂਚਾ ਟੀਮ ਵਲੋਂ ਸਹਿਯੋਗੀ ਕਲਾਇਟ ਹਨ ਈਕੀਗਾ (ਗਨੋਮ), twinkle (ਕੇ ਡੀ ਈ), ਅਤੇ ਲਿਨਫੋਨ। ਹੋਰ ਕਲਾਇਟ ਕੰਮ ਕਰਨਗੇ, ਪਰ ਸਮੱਸਿਆ-ਨਿਪਟਾਰਾ ਮੁਸ਼ਕਿਲ ਹੋਵੇਗਾ, ਕਿਉਂਕਿ ਟੀਮ ਨੂੰ ਉਸ ਬਾਰੇ ਜਿਆਦਾ ਜਾਣਕਾਰੀ ਨਹੀਂ ਹੋਵੇਗੀ।
pl: Jest wiele klientów, które obsługują komunikację opartą na protokole SIP. Klienty obsługiwane przez zespół infrastruktury to Ekiga (GNOME), Twinkle (KDE) oraz linphone. Inne klienty powinny działać, ale rozwiązywanie problemów może być trudne, ponieważ zespół może ich nie znać.
pt: Há muitos clientes que oferecem suporte de comunicação baseada em SIP. Os clientes suportados pela equipa de infra-estrutura ekiga (Gnome), Twinkle (KDE) e Linphone. Outros clientes também funcionarão, mas a resolução de problemas com a equipa pode ser difícil, por poderem não estar familiarizados com eles.
ru: Существует множество клиентов поддерживающих SIP соединение.Это ekiga (Gnome), twinkle (KDE) и linphone, поддерживаемые соответствующими командами. Другие клиенты будут работать, но проблемы которые возникнут, будет сложно устранить, т.к. наша команда может быть не знакома с ними.
ta: பல கிளையன்கள் SIP அடிப்படையாற தொடர்புகளுக்கு துணைபுரிகின்றன. கிளையற் கட்டமைப்பு குழுவால் துணைபுரிய செய்வது ekiga (Gnome), twinkle (KDE) மற்றும் linphone. வேறு கிளையன்கள் வேலை செய்யும் ஆனால் பழுது நீக்குதல் அவர்களுக்கு சிரமமாக இருக்கும்.
te: SIP ఆధారిత ఆకృతీకరణను మద్దతిచ్చే కక్షిదారులు చాలామంది వున్నారు. అవస్థాపన సమూహం ద్వారా మద్దతిచ్చు కక్షిదారులు (Gnome), twinkle (KDE), మరియు linphone. ఇతర కక్షిదారులు పనిచేస్తాయి అయితే సమస్యాపరిష్కారము సంక్లిష్టం యెంచేతంటే సభ్యులకు వాటిగురించి అంత తెలియక పోవుటవలన.
th: มีโปรแกรมมากมายที่รองรับการเชื่อมต่อผ่านระบบ SIP โปรแกรมที่ทีมโครงสร้างพื้นฐานแนะนำคือ ekiga (Gnome), twinkle (KDE) และ linphone และสามารถใช้งานโปรแกรมอื่นๆ ได้ แต่หากมีปัญหาจะแก้ไขได้ยากเนื่องจากทีมงานอาจจะไม่คุ้นเคย

source: Settings In Brief
as: চমুকৈ পছনদসমূহ
bn_in: বৈশিষ্ট্যের মান - সংক্ষেপে
ca: Configuració en breu
cs: Nastaveni ve zkratce
da: Kort om opsætning
de: Einstellungen in Kürze
es: Resumen de las configuraciones
fa: تنظیمات به طور خلاصه
gu: ટૂંકમાં સુયોજન કરો
hi: सेटिंग सारांश
hu: Beállítás röviden
it: Impostazioni in breve
ja: 設定の概要
kn: ಸಂಯೋಜಿಸುವ ವಿಧಾನದ ಸಂಕ್ಷಿಪ್ತ ವಿವರಣೆ
ml: സജ്ജീകരണങ്ങള്‍ ചുരുക്കത്തില്‍
mr: संयोजना विषयी विस्तृत माहिती
nl: Instellingen in het kort
or: ବିସ୍ତୃତ ଭାବରେ ବିନ୍ୟାସ
pa: ਸੰਖੇਪ ਸੈਟਿੰਗ
pl: Ustawianie
pt: Resumo das Configurações
pt_br: Resumo das Configurações
ru: Обзор настроек
sv: Inställningar i korthet
ta: சுருக்கமான அமைவுகள்
te: టూకీగా అమర్పులు
th: การตั้งค่าคร่าวๆ

source: The proxy server, outbound proxy, and registration server are all set to talk.fedoraproject.org. The port on all three is 5060. There is no STUN server so far though stunserver.org should work. Your login is the <a href="https://admin.fedoraproject.org/accounts/">FAS login</a>.
as: নিযুক্তক সেৱক, outbound proxy, আৰু পঞ্জিকৰণ সেৱক সকলোকে talk.fedoraproject.org লৈ নিৰ্ধাৰণ কৰা হৈছে । তিনিওটাতে প'ৰ্ট হ'ল ৫০৬০ । কোনো STUN সেৱক নাই যদিও stunserver.org কাম কৰিব লাগে । আপোনাৰ প্ৰৱেশ হ'ল <a href="https://admin.fedoraproject.org/accounts/">FAS login</a> ।
bn_in: প্রক্সি সার্ভার (proxy server), বাহিরমুখী প্রক্সি (outbound proxy), ও নিবন্ধনের সার্ভারগুলির ক্ষেত্রে talk.fedoraproject.org নির্ধারণ করা আবশ্যক। সকল সার্ভারের ক্ষেত্রে পোর্ট সংখ্যা ৫০৬০ (5060) নির্ধারিত হবে। কোনো STUN সার্ভার বর্তমানে উপস্থিত না থাকলেও stunserver.org ব্যবহার করা যাবে। লগ-ইন করার জন্য <a href="https://admin.fedoraproject.org/accounts/">FAS লগ-ইন</a> তথ্য প্রয়োগ করুন।
ca: El servidor intermediari, el servidor extern i el servidor de registre s'estableix a talk.fedoraproject.org. El port en els tres és 5060. Encara no hi ha servidor STUN, però stunserver.org hauria de funcionar. La vostra entrada és <a href="https://admin.fedoraproject.org/accounts/">l'entrada del FAS</a>.
cs: Proxy server, odchozí proxy a registrační server jsou všechny nastaveny na talk.fedoraproject.org. Port na všech třech je 5060. Zatím není žádný STUN server ačkoliv stunserver.org by měl fungovat. Váš login je <a href="https://admin.fedoraproject.org/accounts/">FAS login</a>.
da: Proxyserveren, outboundproxyen og registreringsserveren er alle sat til talk.fedoraproject.org. Porten på alle tre er 5060. Der er ingen STUN-server indtil videre, selvom stunserver.org burde virke. Dit logind er dit <a href="https://admin.fedoraproject.org/accounts/">FAS-logind</a>.
de: Der Proxy-Server, Outbound-Proxy und Registrierungsserver sind talk.fedoraproject.org. Der Port für alle drei Dienste ist 5060. Es gibt bislang keinen STUN-Server, aber stunserver.org sollte funktionieren. Ihr Benutzername ist der <a href="https://admin.fedoraproject.org/accounts/">FAS-Benutzer</a>.
es: El servidor proxy, el proxy de salida y el servidor de registro se especifican todos como talk.fedoraproject.org. El puerto en los tres es 5060. Por el momento no existe un servidor STUN, aunque stunserver.org debería funcionar. Su nombre de usuario es <a·href="https://admin.fedoraproject.org/accounts/">el nombre de usuario de FAS</a>.
fa: کارگذار پروکسی, کارگذار دور و کارگذار ثبت نام همه بر روی talk.fedoraproject.org تنظیم می شوند. پورت هر سه بر ۵۰۶۰ است. هیچگونه سروی اس‌تیون تا زمانی که stunserver.org باید کارکند وجود ندارد. ورودی شما <a href="https://admin.fedoraproject.org/accounts/">حساب فدورا</a> است.
gu: પ્રોક્સી સર્વર, આઉટબાઉન્ડ પ્રોક્સી, અને રજીસ્ટ્રેશન સર્વર એ talk.fedoraproject.org બધુ સુયોજિત છે. બધા ત્રણ પર પોર્ટ એ 5060 છે. ત્યાં STUN સર્વર નથી તેથી stunserver.org મારફતે દૂર થી જ કામ કરવુ જ જોઇએ. તમારો પ્રવેશ <a href="https://admin.fedoraproject.org/accounts/">FAS login</a> છે.
hi: प्रॉक्सी सर्वर, आउटबाउंड प्रॉक्सी, और पंजीयन सर्वर सभी talk.fedoraproject.org में सेट किए हुए हैं. सभी पर पोर्ट 5060 है. कोई STUN सर्वर नहीं है अबतक हालांकि stunserver.org को काम करना चाहिए. आपका लॉगिन <a href="https://admin.fedoraproject.org/accounts/">FAS लॉगिन</a> है.
hu: Az átjátszó szolgálót, kimenő átjátszót és nyilvántartás szolgálót mind talk.fedoraproject.org helyre kell állítani. Mindhármon az 5060-as kaput használják. Nincs STUN szolgáló még, de stunserver.org működhet. Az ön bejelentkező azonosítója a <a·href="https://admin.fedoraproject.org/accounts/">FAS belépő</a>.
it: Il server proxy, il proxy in uscita, e il server di registrazione sono tutti impostati a talk.fedoraproject.org. La porta di tutti e tre è la 5060. Non ci sono server STUN perciò anche stunserver.org dovrebbe funzionare. Il login è il <a href="https://admin.fedoraproject.org/accounts/">FAS login</a>.
ja: プロキシサーバーやアウトバウンドサーバー、登録サーバーはすべて talk.fedoraproject.org に設定されています。 ポート番号はすべてのサーバーで 5060 になります。 現在、 STUN サーバーはありませんが、 stunserver.org が動作するはずです。 ログインは <a href="https://admin.fedoraproject.org/accounts/">FAS ログイン</a> になります。
kn: talk.fedoraproject.org ಗಾಗಿ ಪ್ರಾಕ್ಸಿ ಪರಿಚಾರಕ, ಔಟ್‌ಬೌಂಡ್ ಪರಿಚಾರಕ, ಹಾಗು ನೋಂದಣಿ ಪರಿಚಾರಕವನ್ನು ಸಜ್ಜುಗೊಳಿಸಲಾಗಿದೆ. ಈ ಎಲ್ಲದರ ಸಂಪರ್ಕಸ್ಥಾನವು 5060 ಆಗಿರುತ್ತದೆ. stunserver.org ಮೂಲಕ ಯಾವುದೆ STUN ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ. ನಿಮ್ಮ ಲಾಗಿನ್ <a href="https://admin.fedoraproject.org/accounts/">FAS ಲಾಗಿನ್</a> ಆಗಿರುತ್ತದೆ.
ml: പ്രോക്സി സര്‍വര്‍, ഔട്ട്ബൌണ്ട് പ്രോക്സി, രജിസ്ട്രേഷന്‍ സര്‍വര്‍ എന്നിവയെല്ലാംtalk.fedoraproject.org-യ്ക്കു് ക്രമികരിച്ചിരിക്കുന്നു. ഈ മൂന്നിലും ഉള്ള പോര്‍ട്ടാണു്5060. STUN സര്‍വര്‍ ലഭ്യമല്ലെങ്കിലും, stunserver.org പ്രവര്‍ത്തിക്കുന്നതാണു്. <a href="https://admin.fedoraproject.org/accounts/">FAS login</a> ആണു് നിങ്ങളുടെ ലോഗിന്‍.
mr: प्रॉक्सी सर्वर, आऊटबाऊन्ड प्रॉक्सी, व पंजीकरण सर्वर सर्व talk.fedoraproject.org करीता निश्चित केले गेले आहे. सर्व सर्वर येथे पोर्ट 5060 चा वापर केला जातो. अजूनही STUN सर्वरचा वापर stunserver.org द्वारे केला जात नाही. तुमचे दाखलन <a href="https://admin.fedoraproject.org/accounts/">FAS दाखलन</a> नुरूप असेल.
nl: De proxy server, outbound proxy, en registration server moeten in configuratiebestanden allemaal ingesteld zijn op talk.fedoraproject.org. De poort van alle drie is 5060. Er is tot nu toe geen STUN server hoewel stunserver.org invullen zou moeten werken. Uw login is uw <a href="https://admin.fedoraproject.org/accounts/">FAS login</a>.
or: ପ୍ରକ୍ସି ସର୍ଭର, ବହିର୍ମୁଖି ପ୍ରକ୍ସି, ଏବଂ ପଞ୍ଜିକରଣ ସର୍ଭରଗୁଡ଼ିକ talk.fedoraproject.org ରେ ବିନ୍ୟାସିତ. ଏହି ତିନୋଟିରେ ସଂଯୋଗିକୀ ହେଉଛି 5060. stunserver.org କୁ କାର୍ଯ୍ୟକାରୀ କରିବା ପାଇଁ ସେଠାରେ ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି STUN ସର୍ଭର ନାହିଁ. ଆପଣଙ୍କର ଲଗଇନଟି ହେଉଛି <a href="https://admin.fedoraproject.org/accounts/">FAS ଲଗଇନ</a>.
pa: ਪਰਾਕਸੀ ਸਰਵਰ, ਆਊਟਬਾਉਂਡ ਸਰਵਰ, ਅਤੇ ਰਜਿਸਟਰੇਸ਼ਨ ਸਰਵਰ ਸਭ talk.fedoraproject.org ਲਈ ਸੈੱਟ ਕੀਤੇ ਹਨ। ਸਭ ਤੇ ਪੋਰਟ 5060 ਹੈ। ਇੱਥੇ ਕੋਈ STUN ਸਰਵਰ ਨਹੀਂ ਹੈ ਜਦੋਂ ਕਿ stunserver.org ਨੂੰ ਕੰਮ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ। ਤੁਹਾਡੇ ਲਾਗਇਨ <a href="https://admin.fedoraproject.org/accounts/">FAS ਲਾਗਇਨ</a> ਹੈ।
pl: Na talk.fedoraproject.org ustawiono serwer pośredniczący, pośrednika połączeń wychodzących i serwer rejestracji. Port wszystkich trzech to 5060. Brak serwera STUN, więc na razie stunserver.org powinien działać. Login to <a href="https://admin.fedoraproject.org/accounts/">login FAS</a>.
pt: O servidor proxy, o proxy de saída e o servidor de registo estão prontos para o talk.fedoraproject.org. O porto em todos os três é 5060. Não há nenhum servidor STUN, apesar do stunserver.org dever funcionar. O seu login é o <a href="https://admin.fedoraproject.org/accounts/">login FAS</a> .
pt_br: O servidor proxy, proxy de saida, e servidor de regirstro são todos configurados para talk.fedoraproject.org. A porta em todos três são 5060. Não existe servidor STUN, então o stunserver.org deve funcionar. Seu login é o <a href="https://admin.fedoraproject.org/accounts/">login do FAS</a>.
ru: Прокси-сервер, исходящий прокси-сервер и сервер регистрации определены как talk.fedoraproject.org. Порт для них -- 5060. STUN-сервер не используется, но stunserver.org должен работать. Используется <a href="https://admin.fedoraproject.org/accounts/">FAS-авторизация</a>.
ta: பதிலாள் சேவையகம், வெளிசுற்று பதிலாள் மற்றும் பதிவு செய்யும் சேவையகம் ஆகியவை talk.fedoraproject.orgஇல் அமைக்கப்பட்டுள்ளது. அனைத்து மூன்று துறைகளும் 5060 ஆகும். stunserver.org வேலை செய்தாலும் STUN சேவையகம் இல்லை. உங்கள் புகுபதிவு <a href="https://admin.fedoraproject.org/accounts/">FAS புகுபதிவு</a> ஆகும்.
te: ప్రోక్సీ సేవిక, ఔట్‌బౌండ్ ప్రోక్సీ, మరియు నమోదీకరణ సేవిక అన్ని talk.fedoraproject.orgకు అమర్చబడినవి. మూడింటిపైనా పోర్టు 5060. అక్కడ STUN సేవిక లేదు stunserver.org పనిచేయాలి. మీలాగిన్ <a href="https://admin.fedoraproject.org/accounts/">FAS login</a>.
th: พร็อกซี่เซิร์ฟเวอร์, พร็อกซี่ขาออกและเซิร์ฟเวอร์ลงทะเบียนให้กำหนดเป็น talk.fedoraproject.org ทั้งหมดที่พอร์ต 5060 สำหรับ STUN เซิร์ฟเวอร์ยังไม่มีในขณะนี้ แต่สามารถใช้ stunserver.org ข้อมูลการเข้าระบบจะเหมือนกัน<a href="https://admin.fedoraproject.org/accounts/">บัญชี FAS</a>

source: Setting Up A Soft Phone
as: এটা Soft Phone প্ৰতিষ্ঠা কৰা
bn_in: সফ্টওয়্যার প্রস্তুতির পদ্ধতি
ca: Configuració del programari telefònic
cs: Nastavení soft telefonu
da: Opsætning af en softphone
de: Ein Softphone einrichten
es: Configuración de un teléfono de software
fa: تنظیم یک برنامه تماس
gu: નરમ ફોનનું સુયોજન કરો
hi: एक सॉफ्ट फोन का सेटअप
hu: Szoftveres telefon beállítás
it: Impostare un telefono software
ja: ソフト電話の設定
kn: ಒಂದು ಸಾಫ್ಟ್‍ ಫೋನ್ ಅನ್ನು ಸಜ್ಜುಗೊಳಿಸುವಿಕೆ
ml: ഒരു സോഫ്റ്റ് ഫോണ്‍ എങ്ങനെ ക്രമികരിക്കണം
mr: Soft Phone स्थापीत करत आहे
nl: Een Soft Phone instellen
or: ଗୋଟିଏ ସଫ୍ଟୱେର ଫୋନକୁ ସ୍ଥାପନ କରୁଅଛି
pa: ਸਾਫਟ ਫੋਨ ਸੈੱਟਅੱਪ ਕਰਨਾ
pl: Ustawianie telefonu programowego
pt: Configurar um softphone
pt_br: Configurando um Soft Phone
ru: Настройка программного телефона
sv: Konfigurera en programvaru-telefon
ta: ஒரு Soft Phoneஐ அமைத்தல்
te: Soft Phoneను అమర్చుట
th: ตั้งค่าโปรแกรมโทรศัพท์

source: Open Ekiga. Cancel the druid (if any). You will get a screen like this.
as: Ekiga খোলক । ড্ৰুইড বাতিল কৰক (যদি আছে) । আপুনি এনে ধৰণৰ পৰ্দ্দা দেখিব ।
bn_in: Ekiga খুলুন। প্রদর্শিত কোনো druid বাতিল করুন। চিহ্নিত উদাহরণের অনুরূপ একটি পর্দা দেখা দেবে।
cs: Otevřete Ekigu. Uvidíte obrazovku podobnou této.
es: Abra Ekiga. Cancele el druida (si es que hubiera uno). Observará un pantalla como la siguiente.
gu: Ekiga ને ખોલો. druid ને રદ કરો (જો કોઇપણ). તમને આનાં જેવી સ્ક્રીન મળશે.
hi: एकिगा खोलें. ड्र्यूड रद्द करें (यदि कोई है). आप इस प्रकार की स्क्रीन देखेंगे.
it: Aprire Ekiga. Annullare il wizard (se c'è). Si arriverà ad un schermata simile a questa.
ja: Ekiga を開きます。（あれば）druid をキャンセルします。このような画面が表示されます。
kn: Ekiga ಅನ್ನು ತೆರೆಯಿರಿ. ಗಾರುಡಿಯನ್ನು ಮುಚ್ಚಿ(ಯಾವುದಾದರೂ ಇದ್ದಲ್ಲಿ). ಈ ಬಗೆಯ ತೆರೆಯೊಂದು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.
ml: എക്കീഗാ തുറക്കുക. ഡ്രൂയിഡ് ഉണ്ടെങ്കില്‍ റദ്ദാക്കുക. ഈ സ്ക്രീന്‍ നിങ്ങള്‍ക്ക് ലഭിക്കുന്നു.
mr: Ekiga उघडा. ड्रुइड (आढळल्यास) रद्द करा. याप्रकारे पडदा आढळेल.
nl: Open Ekiga. Annuleer de druid indien deze start. U ziet dan een scherm als dit:
or: Ekiga ଖୋଲନ୍ତୁ। druid କୁ ବାତିଲ କରନ୍ତୁ (ଯଦି ଅଛି)। ଆପଣ ଏହିପରି ଗୋଟିଏ ପରଦା ପାଇବେ।
pa: ਈਕੀਗਾ ਖੋਲੋ। ਡਰੂਇਡ(druid) ਰੱਦ ਕਰੋ (ਜੇ ਕੋਈ ਹੈ)। ਤੁਹਾਨੂੰ ਇਸ ਤਰਾਂ ਦੀ ਸਕਰੀਨ ਦਿਸੇਗੀ।
pl: Proszę otworzyć program Ekiga i anulować druida (jeśli się pojawi). Zostanie wyświetlony ekran podobny do tego.
pt: Abra o Ekiga. Cancele o druida (se houver). Aparecerá um ecrã como este.
ru: Откройте Ekiga. Отмените druid (если такие сть). Вы увидите окно подобное этому.
ta: திறந்த Ekiga. இந்த druid ஐ(ஏதேனும் இருந்தால்) ரத்துசெய்யவும். இது போன்ற திரையை நீங்கள் பெறுவீர்கள்.
te: Ekiga తెరువుము. డ్రుయిడ్ రద్దుచేయుము (ఏవైనా వుంటే). ఇటువంటి స్క్రీన్‌ను పొందుతారు.
th: เปิดโปรแกรม Ekiga และออกจากตัวช่วย (ถ้ามี) จะพบหน้าจอดังนี้

source: Goto Menu → Edit → Accounts. You have this.
as: তালিকা → সম্পাদন → হিচাপ লৈ যাওক । আপুনি এইটো পাব ।
bn_in: মেনু → সম্পাদনা → অ্যাকাউন্ট নির্বাচন করুন। নিম্নলিখিত পর্দা প্রদর্শিত হবে।
cs: Jděte do Menu -> Edit -> Accounts. Měli by jste být zde.
de: Gehen Sie zu Menü → Bearbeiten → Konten. Sie werden dies erhalten.
es: Vaya a Menú → Edición → Cuentas. Usted ya tiene una.
fa: به منو → اصلاح → حساب ها بروید. شما این را دارید.
gu: મેનુ → ફેરફાર → ખાતાઓ માં જાઓ. આ તમારી પાસે છે.
hi: Goto Menu → Edit → Accounts. आपके पास यह है.
it: Andare in Menu → Modifica → Account. Vedrete qualcosa di simile.
ja: メニュー → 編集 → アカウントに行き、これをします。
kn: ಮೆನು → ಸಂಪಾದನೆ → ಖಾತೆಗಳು ಎಂಬಲ್ಲಿಗೆ ತೆರಳಿ. ಇದು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.
ml: മെനു → ചിട്ടപ്പെടുത്തുത → അക്കൌണ്ടുകളിലേക്ക് പോകുക. നിങ്ങള്‍ക്കിതാണുള്ളതു്.
mr: मेन्यू → संपादीत करा → खाते येथे जा. हे आढळेल.
nl: Ga naar Menu → Bewerken → Abonnementen. U ziet dit (maar dan in het nederlands).
or: ତାଲିକା → ସମ୍ପାଦନ କରନ୍ତୁ → ଖାତା କୁ ଯାଆନ୍ତୁ। ଆପଣଙ୍କ ପାଖରେ ଏହା ଅଛି।
pa: ਮੇਨੂ → ਸੋਧ → ਖਾਤੇ ਤੇ ਜਾਓ। ਤੁਹਾਨੂੰ ਇਸ ਮਿਲਦਾ ਹੈ।
pl: Należy przejść do Menu → Edycja → Konta. Pokaże się to.
pt: Vá ao Menu → Editar → Contas. Você tem isto.
ru: Перейдите в Меню -> Правка -> Аккаунты. Вы увидите это
ta: மெனு → திருத்து → கணக்குகள் என செல்லவும். நீங்கள் இதை பெற்றுக் கொள்ளவும்.
te: మెనూ → సరిచేయు → ఖాతాలు. మీరు యిది కలిగివున్నారు.
th: ไปที่ เมนู → แก้ไข → บัญชี จะพบหน้านี้

source: Edit and fill the details
as: বিৱৰণ সম্পাদন কৰক আৰু পূৰ্ণ কৰক
bn_in: বিবরণগুলি পূরণ ও প্রয়োজনে পরিবর্তন করুন
cs: Upravte a vyplňte údaje
de: Bearbeiten und ausfüllen der Details
es: Edite y complete los detalles
fa: اصلاح و پرکردن جزییات
gu: ફેરફાર કરો અને વિગતોને ભરો
hi: विवरण संपादित करें और भरें
it: Modificare e riempire i dettagli
ja: 詳細を編集および入力します
kn: ವಿವರಗಳನ್ನು ಸಂಪಾದಿಸಿ ಹಾಗು ತುಂಬಿಸಿ
ml: ചിട്ടപ്പെടുത്തി വിശദാംശങ്ങള്‍ പൂരിപ്പിക്കുക
mr: तपशील संपादीत करा व भरा
nl: Bewerk en vul de details in
or: ବିବରଣୀକୁ ସମ୍ପାଦନ କରନ୍ତୁ ଏବଂ ପୁରଣ କରନ୍ତୁ
pa: ਵੇਰਵਾ ਸੋਧੋ ਅਤੇ ਭਰੋ
pl: Należy zmodyfikować i wypełnić szczegóły
pt: Edite e preencha os detalhes
ru: Редактировать и заполнить информацию
ta: விவரங்களை நிரப்பு மற்றும் திருத்தவும்
te: వివరాలను సరికూర్చుము లేదా నింపుము
th: แก้ไขและกรอกรายละเอียด

source: Name: Fill in whatever name this account should have in the list.
as: Name: তালিকাত যি নাম এই হিচাপৰ থাকিব লাগে সেইটো লিখক ।স
bn_in: নাম: তালিকার মধ্যে এই অ্যাকাউন্টের জন্য একটি নাম লিখুন।
cs: Jméno: Vyplňte jakékoliv jméno, které chcete aby tento účet měl.
de: Name: Geben Sie bitte einen Namen für das Konto ein.
es: Nombre: Complete con el nombre que esta cuenta debe tener en la lista.
gu: નામ: ગમેતે નામને ભરો જે આ ખાતા પાસે યાદીમાં હોવુ જોઇએ.
hi: नाम: सूची में भरें जो कुछ नाम इस खाता में रहना चाहिए.
it: Nome: Riempire con qualsiasi nome che l'account deve mostrare nella lista.
ja: Name: このアカウントが一覧において表示される名前を入力します。
kn: ಹೆಸರು: ಪಟ್ಟಿಯಲ್ಲಿ ಈ ಖಾತೆಯು ಯಾವ ಹೆಸರು ಹೊಂದಿರಬೇಕೊ ಅದನ್ನು ನಮೂದಿಸಿ.
ml: പേരു്: പട്ടികയില്‍ ഈ അക്കൌണ്ടിന്റെ പേരു് എങ്ങനെ വരണമെന്നു് പറയുക.
mr: नाव: खात्यामधील कुठल्याही आवश्यक खात्याचे नाव भरा.
nl: Naam: Welke u maar wilt
or: ନାମ: ତାଲିକାରେ ଥିବା ଯେକୌଣସି ନାମକୁ ପୁରଣ କରନ୍ତୁ।
pa: ਨਾਂ: ਖਾਤੇ ਦਾ ਨਾਂ ਦਿਓ ਜੋ ਇਸ ਸੂਚੀ ਵਿੱਚ ਹੋਣਾ ਚਾਹੀਦਾ ਹੈ।
pl: Nazwa: należy wypełnić nazwą, jakie powinno posiadać to konto na liście.
pt: Nome: Preencha o nome que esta conta deve ter na lista.
ru: Имя: Введите имя этого аккаунта которое должно отображаться в списке
ta: பெயர்: பட்டியலுள்ள எந்த பெயரையும் இந்த கணக்கிற்காக நீங்கள் நிரப்பலாம்.
te: నామము: జాబితానందు ఈ ఖాతా యే నామమును కలిగివుండాలో నింపుము.
th: ชื่อ: ใส่ชื่อใดๆ ก็ได้ที่จะให้แสดงในหน้ารายการบัญชี

source: User: Your FAS username — this is what you use to log into the wiki or the Fedora Accounts System.
as: User: আপোনাৰ FAS ব্যৱহাৰকৰ্তাৰ নাম — এই ৱিকি বা Fedora হিচাপ প্ৰণালীলৈ প্ৰৱেশ কৰোঁতে ব্যৱহাৰ হোৱা নাম ।
bn_in: ব্যবহারকারী: আপনার FAS অ্যাকাউন্টের ব্যবহারকারীর নাম — wiki অথবা Fedora Accounts System-এ লগ-ইন করতে ব্যবহৃত অ্যাকাউন্টের নাম।
cs: Uživatel: Vaše FAS uživatelské jméno - jméno které si přejete používat při přihlašování na wiki nebo do Fedora Accounts systému.
de: Benutzer: Ihr FAS Benutzername — Dies ist ihr Anmeldename für das Wiki oder das Fedora Kontensystem.
es: Usuario: Su nombre de usuario FAS — es el que utiliza para registrarse en el wiki o en el sistema de cuentas de Fedora.
gu: વપરાશકર્તા: તમારું FAS વપરાશકર્તા નામ — આ એ કે જે વિકીમાં પ્રવેશવાં માટે વાપરો છો અથવા Fedora Accounts System.
hi: उपयोक्ता: आपका FAS उपयोक्ता नाम — यह वह है जो कि आप विकी या फेडोरा खाता तंत्र में लॉग इन करने के लिए प्रयोग करेंगे.
it: Utente: usare il vostro account FAS — Le credenziali che usate per accedere al wiki o al Fedora Account System.
ja: User: FAS ユーザー名 — Wiki または Fedora アカウントシステムにログインするために使用します。
kn: ಬಳಕೆದಾರ: ನಿಮ್ಮ FAS ಬಳಕೆದಾರಹೆಸರು — ವಿಕಿ ಅಥವ ಫೆಡೋರಾ ಅಕೌಂಟ್‌ ಸಿಸ್ಟಮ್‌ಗೆ ದಾಖಲಾಗಲು ನೀವು ಬಳಸುವುದು ಇದನ್ನೆ.
ml: ഉപയോക്താവു്: നിങ്ങളുടെ FAS ഉപയോക്തൃനാമം — വിക്കി അല്ലെങ്കില്‍ ഫെഡോറ അക്കൌണ്ട് സിസ്റ്റത്തിലേക്ക് പ്രവേശിക്കുന്നതിനായി ഇതുപയോഗിക്കുന്നു.
mr: वापरकर्ता: तुमचे FAS वापरकर्तानाव — याचा वापर विकी किंवा Fedora Accounts System येथे प्रवेश करीता केला जातो.
nl: User: Uw FAS gebruikersnaam — de naam die u gebruikt om op Fedora Accounts System in te loggen.
or: ଚାଳକ: ଆପଣଙ୍କର FAS ଚାଳକନାମ — ଯାହାକୁ ଆପଣ ୱିକିରେ ଲଗିଇନ ହେବା ପାଇଁ ବ୍ୟବହାର କରନ୍ତି ଅଥବା Fedora ଖାତା ତନ୍ତ୍ର।
pa: ਯੂਜ਼ਰ: ਤੁਹਾਡਾ FAS ਯੂਜ਼ਰ-ਨਾਂ — ਇਹ ਉਹੀ ਹੈ ਜੋ ਤੁਸੀਂ ਵਿੱਕੀ ਜਾਂ ਫੇਡੋਰਾ ਅਕਾਊਂਟ ਸਿਸਟਮ ਤੇ ਲਾਗਇਨ ਕਰਨ ਲਈ ਵਰਤਦੇ ਹੋ।
pl: Użytkownik: nazwa użytkownika FAS — używana do zalogowania się na wiki lub w systemie kont Fedory.
pt: Utilizador: O seu nome de utilizador FAS - o mesmo que usa para entrar no wiki ou o Sistema de Contas do Fedora.
ru: Пользователь: Ваше имя пользователя в FAS — то, что вы используете для входа в Fedora Accounts System или в вики.
ta: பயனர்: உங்களது FAS பயனர்பெயர் — இதைப் பயன்படுத்தி தான் நீங்கள் wiki அல்லது Fedora கணக்குகள் கணினியில் நுழையலாம்.
te: వినియోగదారి: మీ FAS వినియోగదారినామము — మీరు వికీనకు లేదా Fedora ఖాతా వ్యవస్థనకు లాగిన్ అగుటకు మీరు వుపయోగించునది యిదే.
th: ผู้ใช้: ชื่อผู้ใช้ FAS ของคุณ (อันเดียวกับที่ใช้เข้าหน้า wiki หรือระบบบัญชี Fedora)
