Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: After the user information has been sent to the Fedora Talk you should be able to log in. All that is left is to <a href="./setup-local-system">configure sound and a software phone</a> like twinkle and ekiga, or a SIP compliant VoIP phone.
as: Fedora Talk লৈ ব্যৱহাৰকৰোঁতাৰ তথ্য পঠিওৱাৰ পিছত আপুনি প্ৰৱেশ কৰিব পাৰিব লাগে । ইয়াৰ পিছত অকল <a href="./setup-local-system">ধ্বনি আৰু এটা software phone ৰ বিন্যাস</a> যেনে twinkle আৰু ekiga, বা এটা SIP compliant VoIP phone ৰ বিন্যাসহে ৰৈ যাব ।
bn_in: Fedora Talk-এ ব্যবহারকারীর তথ্য পাঠানো হলে, ব্যবহারকারী লগ-ইন করতে প্রস্তুত। সর্বশেষ কাজের তালিকায় রয়েছে, <a href="./setup-local-system">শব্দ কনফিগারেশন ও twinkle, ekiga প্রভৃতি একটি সফ্টওয়্যার ফোন অথবা SIP-র সাথে সুসংগত একটি VOIP ফোন কনফিগারেশন।</a>
cs: Poté co byly vaše osobní informace zaslány na Fedora Talk by jste měli být schopni se přishlásit. Jěště však musíte nastavit <a href="./setup-local-system">zvuk a nakonfigurovat soft telefon</a> jako je twinkle nebo ekiga nebo SIP kompatibilní VoIP telefon.
de: Nachdem die Benutzerinformationen an Fedora Talk gesendet wurden, sollten Sie sich anmelden können. Alles was noch fehlt, ist <a href="./setup-local-system"> den Klang und ein Software-Telefon</a>, wie Twinkle, Ekiga oder ein anderes SIP-kompatibles VoIP-Telefon, einzurichten.
es: Luego de que la información haya sido enviada a Fedora Talk el usuario podrá iniciar sesión. Todo lo que queda por hacer es configurar <a href="./setup-local-system">sonido y un teléfono de software</a> como twinkle y ekiga, o configurar un teléfono SIP compatible con VoIP.
gu: પછી વપરાશકર્તાની જાણકારીને Fedora Talk માંને મોકલી દેવામા આવુયો ુતો વપરાશકરર્તાઓ દાખલ થવા માટે સક્ષમ થવા જોઇએ. બધા કે જ<a href="./setup-local-system">સાઉન્ડ અને સોફ્ટવેર ફોન રૂપરેખાંકિત કરો</a>ોન જેવ twinkle અને ekiga બાકી રહેલ છે, અથવા SIP આજ્ઞાકારVoIPIP ફોન ને રૂપરેખાંકિત કરી રહ્ય છે.
hi: उपयोक्ता सूचना के टाक सर्वर में भेजने के बाद उपयोक्ता को लॉगिन में समर्थ होना चाहिए. जो बच गया है <a href="./setup-local-system">ध्वनि और सॉफ्टवेयर फोन विन्यस्त करना</a> twinkle और ekiga की तरह, या किसी SIP संगत VoIP फोन जैसे.
it: Dopo che le informazioni utente sono state inviate a Fedora Talk, dovresti poter effettuare l'accesso. Resta da <a href="./setup-local-system">configurare l'audio ed un softphone</a>, come Twinkle e Ekiga, o un telefono VoIP conforme a SIP.
ja: ユーザー情報が Fedora Talk に送られた後、ログインできるようになります。あとは、twinkle や Ekiga のような<a href="./setup-local-system">ソフトウェア電話とサウンドを設定する</a>、または SIP 対応の VoIP 電話を設定することのみが必要となります。
kn: ಬಳಕೆದಾರ ಮಾಹಿತಿಯನ್ನು ಫೆಡೋರ ಟಾಕ್‌ಗೆ ಕಳುಹಿಸಿದ ನಂತರ ನೀವು ಪ್ರವೇಶಿಸಬಹುದಾಗಿರುತ್ತದೆ(ಲಾಗ್ ಇನ್). ಇನ್ನು ಬಾಕಿ ಉಳಿದಿರುವ ಕೆಲಸವೆಂದರೆ, Twinkle ಹಾಗು Ekigaನಂತಹ ಅಥವ VOIP ದೂರವಾಣಿಗೆ ಹೊಂದಾಣಿಕೆಯಾಗುವ SIP ನಂತಹ <a href="./setup-local-system">ಧ್ವನಿ ಹಾಗು ತಂತ್ರಾಂಶ ದೂರವಾಣಿಯನ್ನು ಸಂರಚಿಸುವುದು</a> ಮಾತ್ರ.
ml: എല്ലാം സജ്ജമാക്കിയിരിക്കുന്നു. എളുപ്പമുള്ള ഭാഗം പൂര്‍ത്തിയാക്കി. ഉപയോക്താവിനെ ടോക്ക് സര്‍വറിലേക്കു് അയച്ചു കഴിഞ്ഞാല്‍ പിന്നെ ഉപയോക്താക്കള്‍ക്കു് ലോഗിന്‍ ചെയ്യുവാന്‍ സാധ്യമാകേണ്ടതാണു്. ഇനി ബാക്കിയുള്ളതു്, ട്വിങ്കിള്‍, എകീഗാ അല്ലെങ്കില്‍ ഒരു SIP കംപ്ലയന്റായ VOIP ഫോണ്‍ പോലുള്ള <a href="./setup-local-system">സോഫ്റ്റ്‌വയര്‍ ഫോണും ശബ്ദവും ക്രമികരിക്കുക</a> എന്നതാണു്.
mr: वापरकर्ता माहिती Fedora Talk कडे पाठवल्यानंतर तुम्ही प्रवेश करू शकता. फक्त <a href="./setup-local-system">आवाज व सॉफ्टवेअर फोनची संरचना</a> जसे की twinkle व ekiga, किंवा SIP सहत्व VoIP फोन संरचीत करणे बाकी राहते.
nl: Nadat de gebruikersinformatie op de talkserver bekend is geworden, zou daarop ingelogd moeten kunnen worden. Wat nu nog rest is <a href="./setup-local-system">het configureren van het geluid en een Software Phone</a> zoals bijvoorbeeld Twinkle en Ekiga, of configureren van een SIP.begrijpende VoIP telefoon.
or: ଚାଳକ ସୂଚନା Fedora ବାର୍ତ୍ତାଳାପକୁ ପଠାସରିବା ପରେ ଆପଣ ଲଗଇନ ହେବା ପାଇଁ ସମର୍ଥ ହେବା ଆବଶ୍ୟକ। twinkle ଏବଂ ekiga, ଅଥବା ଗୋଟିଏ SIP ସୁସଂଗତ VoIP ଫୋନ ପରି, କେବଳ <a href="./setup-local-system"> ଧ୍ୱନି ଏବଂ ସଫ୍ଟୱେର ଫୋନ ବିନ୍ୟାସ କରିବା</a> ବଳିଅଛି।
pa: ਯੂਜ਼ਰ ਜਾਣਕਾਰੀ ਦੇ ਗੱਲਬਾਤ ਸਰਵਰ ਤੇ ਜਾਣ ਮਗਰੋਂ ਉਹ ਲਾਗਇਨ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ। ਇਹ ਸਭ <a href="./setup-local-system">ਸਾਊਂਡ ਅਤੇ ਸਾਫਟਵੇਅਰ ਫੋਨ ਸੰਰਚਨਾ</a> ਹੀ ਕਰਦਾ ਹੈ ਜਿਵੇਂ twinkle ਅਤੇ ekiga ਦੀ ਸੰਰਚਨਾ ਕਰਨੀ, ਜਾਂ ਇੱਕ SIP compliant VoIP ਫੋਨ ਦੀ ਸੰਰਚਨਾ ਕਰਨੀ ਬਾਕੀ ਹੈ।
pl: Po wysłaniu informacji o użytkowniku do Fedora Talk będzie można się zalogować. Zostało tylko <a href="./setup-local-system">skonfigurowanie dźwięku i telefonu programowego</a>, takiego jak Twinkle i Ekiga lub telefonu VoIP zgodnego z SIP.
pt: Depois de ser enviada a informação do utilizador para o Fedora Talk, deverá ser capaz de se ligar. Tudo o que falta é <a href="./setup-local-system">configurar o som e um telefone de software</a> como o twinkle e o ekiga, ou um telefone VoIP compatível com SIP.
ru: Все готово. После того как пользователь был добавлен в список пользователей сервера вы должны иметь возможность авторизоваться. Осталось <a href="./setup-local-system"> настроить программный телефон</a> (Twinkle или Ekiga) или SIP-совместимый телефон VOIP.
ta: பயனர் தகவலை Fedora Talk க்கு அனுப்பியப் பின் உங்களால் உள்நுழைய முடியும். <a href="./setup-local-system">ஒலி மற்றும் ஒரு மென்பொருள் ஃபோனை கட்டமை</a> twinkle மற்றும் ekiga போன்று அனைத்தையும் இடதில் அமைக்கும், அல்லது SIP கீழ்படிகிற VoIP போன்.
te: వినియోగదారి సమాచారము Fedora Talk నకు పంపబడిన తర్వాత మీరు లాగిన్ అవ్వగలుగుతారు. ఇంకా చెయవలసినదల్లా <a href="./setup-local-system">సౌండ్‌ను మరియు సాఫ్టువేరు ఫోన్‌ను ఆకృతీకరించుట</a> twinkle మరియు ekiga వంటివి, లేదా యేదేని SIP తరహా VoIP ఫోన్.
th: หลังจากข้อมูลผู้ใช้ถูกส่งไปยังเซิร์ฟเวอร์ระบบสนทนาก็จะสามารถเข้าใช้งานได้ทันที ที่เหลือนี้เป็นการ<a href="./setup-local-system">ตั้งค่าลำโพงและโปรแกรมโทรศัพท์</a> เช่นโปรแกรม twinkle และ ekiga หรือใช้โทรศัพท์ VoIP ที่รองรับ SIP

source: Next step: Set up local system
as: পিছত পদক্ষেপ: স্থানীয় প্ৰণালী প্ৰতিষ্ঠা কৰক
bn_in: পরবর্তী ধাপ: স্থানীয় সিস্টেম প্রস্তুত করুন
cs: Další krok: Lokální nastavení
de: Nächster Schritt: Lokales System einrichten
es: Próximo paso: Configurar el sistema local
fa: مرحله بعد: تنظیم سیستم محلی
gu: પછીનું પગલું: સ્થાનિક સિસ્ટમને સુયોજિત કરો
hi: अगला चरण: किसी स्थानीय तंत्र का सेटअप
it: Passo successivo: Imposta un sistema locale
ja: 次のステップ: ローカルシステムをセットアップします
kn: ಮುಂದಿನ ಹಂತ: ಸ್ಥಳೀಯ ವ್ಯವಸ್ಥೆಯನ್ನು ಸಿದ್ಧಗೊಳಿಸಿ
ml: അടുത്തതു്: ലോക്കല്‍ സിസ്റ്റം സജ്ജമാക്കുക
mr: पुढची पद्धत: स्थानीय प्रणाली सेट करा
nl: Volgende stap: Opzetten van het locale systeem
or: ପରବର୍ତ୍ତି ପଦକ୍ଷେପ: ସ୍ଥାନୀୟ ତନ୍ତ୍ର ସେଟ କରନ୍ତୁ
pa: ਅਗਲਾ ਪਗ: ਲੋਕਲ ਸਿਸਟਮ ਸੈੱਟਅੱਪ ਕਰੋ
pl: Następny krok: ustawienie lokalnego systemu
pt: Próximo Passo: Configurar um sistema local
ru: Следующий шаг: настройка системы
ta: அடுத்த படி: உள்ளமை கணினியை அமைக்கவும்
te: తరువాతి స్టెప్: స్థానిక సిస్టమ్‌ను అమర్చుము
th: ขั้นตอนต่อไป: ตั้งค่าเครื่อง

source: Ekiga - Fedora Talk
fa: اکیگا - فدورا گپ
hi: एकिगा - Fedora टॉक
kn: ಬಳಕೆ - ಫೆಡೋರ ಟಾಕ್
ml: എക്കീഗാ - ഫെഡോറ ടോക്ക്
or: Ekiga - Fedora ବାର୍ତ୍ତାଳାପ
pa: ਈਕੀਗਾ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
th: Ekiga - ระบบสนทนา Fedora

source: Configuring Ekiga for Fedora Talk
as: Fedora Talk ৰ কাৰণে Ekiga বিন্যাস কৰা
bn_in: Fedora Talk ব্যবহারের জন্য Ekiga কনফিগার করুন
cs: Nastavení Ekigy pro Fedora Talk
de: Ekiga für Fedora Talk einrichten
es: Configuración de Ekiga para Fedora Talk
fa: تنظیمات اکیگا برای فدورا گپ
gu: Fedora Talk માટે Ekiga ને રૂપરેખાંકિત કરી રહ્યા છે
hi: Fedora टॉक के लिए एकिगा विन्यस्त करें
it: Configurare Ekiga per Fedora Talk
ja: Fedora Talk 用の Ekiga の設定
kn: ಫೆಡೋರ ಟಾಕ್‌ನಲ್ಲಿ Ekigaವನ್ನು ಸಂರಚಿಸುವುದು
ml: ഫെഡോറ ടോക്കിനായി എക്കീഗാ ക്രമീകരിക്കുക
mr: Fedora Talk करीता Ekiga संरचीत करत आहे
nl: Configureren van Ekiga voor Fedora Talk
or: ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପ ପାଇଁ Ekiga କୁ ବିନ୍ୟାସ କରୁଅଛି
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਲਈ ਈਕੀਗਾ ਦੀ ਸੰਰਚਨਾ
pl: Konfigurowanie programu Ekiga dla Fedora Talk
pt: Configurar o Ekiga para o Fedora Talk
ru: Конфигурирование Ekiga для Fedora Talk
ta: கட்டமைக்கப்பட்ட Ekiga கான Fedora Talk
te: Fedora Talk కొరకు Ekigaను ఆకతీకరించుము
th: การตั้งค่า Ekiga ให้รองรับระบบสนทนา Fedora

source: Open Ekiga and cancel the setup wizard or druid if one appears. The following screen appears.
as: Ekiga খোলক আৰু প্ৰতিষ্ঠাৰ ৱিজাৰ্ড বা ড্ৰুইডক বাতিল কৰক যদি এটা ওলায় । এই পৰ্দ্দা দেকা যায় ।
bn_in: Ekiga খুলুন ও কোনো উইজার্ড অথবা druid প্রদর্শিত হলে তা বাতিল করুন। নিম্নলিখিত পর্দাগুলি প্রদর্শন করা হয়।
cs: Otevřete Ekigu a zřušte dialog s nastavením pokud se objeví. Objeví se následující obrazovka.
de: Öffnen Sie Ekiga und brechen Sie den Startassistenten ab, falls er erscheint. Das folgende Fenster erscheint:
es: Abra Ekiga y cancele el asistente de configuración, o druid, si es que aparece alguno. Aparecerá la pantalla siguiente:
gu: Ekiga ને ખોલો અને સુયોજન વિઝાર્ડ અથવા druid ને રદ કરો જો એક દેખાય તો. નીચેની સ્ક્રીન દેખાય છે.
hi: एकिगा खोलें और सेटअप विजार्ड या ड्रुइड को रद्द करें यदि कोई प्रकट होता है. निम्नलिखित स्क्रीन प्रकट होता है.
it: Apri Ekiga e chiudi, se compare, la procedura guidata. Appare la seguente finestra.
ja: Ekiga を開きます。セットアップウィザードやドルイドが表示されたならばキャンセルします。以下の画面が表示されます。
kn: Ekiga ಅನ್ನು ತೆರೆಯಿರಿ ಸಿದ್ಧತಾ ಗಾರುಡಿಯನ್ನು ಅಥವ ಡ್ರೂಡ್‌ ಕಾಣಿಸಿಕೊಂಡಲ್ಲಿ ಅದನ್ನು ಮುಚ್ಚಿ. ಈ ಕೆಳಗಿನ ತೆರೆಯು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ.
ml: എക്കീഗാ തുറന്നു്, ഡ്രൂയിഡ് അല്ലെങ്കില്‍ ക്രമീകരണ സഹായി ലഭ്യമായാല്‍ അതു് റദ്ദാക്കി
mr: Ekiga उघडा व सेटअप सहाय्यक किंवा ड्रुइड रद्द करा. खालील पडदा आढळते.
nl: Open Ekiga en breek de setup wizzard of druide af indien deze verschijnt. Het volgende scherm verschijnt:
or: Ekiga ଖୋଲନ୍ତୁ ଏବଂ ସେଟଅପ ୱିଜାର୍ଡକୁ ବାତିଲ କରନ୍ତୁ ଅଥବା ଦୃଶ୍ୟମାନ ହେଲେ druid କରନ୍ତୁ। ନିମ୍ନଲିଖିତ ପରଦା ଦୃଶ୍ୟମାନ ହୋଇଥାଏ।
pa: ਈਕੀਗਾ ਖੋਲ੍ਹੋ ਅਤੇ ਸੈੱਟਅੱਪ ਡਾਈਲਾਗ ਰੱਦ ਕਰੋ ਜਾਂ ਜੇ ਕੋਈ ਦਿਸਦਾ ਹੈ ਡਰੂਇਡ ਕਰੋ। ਹੇਠਲੀ ਸਕਰੀਨ ਦਿਸਦੀ ਹੈ।
pl: Należy otworzyć program Ekiga i anulować kreatora lub druida ustawień, jeśli się pojawi. Pojawi się następujący ekran.
pt: Abra o Ekiga e cancele o assistente de configuração. O ecrã seguinte aparece.
ru: Откройте Ekiga и отмените мастера установки. Появится следующий экран.
ta: Ekigaவை திறந்து மற்றும் wizard அமைத்து ரத்துசெய் அல்லது druid ஒன்று தோன்றினால். பின்வரும் திரைத் தோன்றும்.
te: Ekigaను తెరువుము మరియు అమర్పు విజార్డు లేదా డ్రుయిడ్ కనబడితే రద్దుచేయుము. ఈ క్రింది తెర కనిపిస్తుంది.
th: เปิดโปรแกรม Ekiga และออกจากตัวช่วยตั้งค่า หากปรากฎขึ้นมา จะพบหน้าจอต่อไปนี้

source: Ekiga main screen
as: Ekiga মূখ্য পৰ্দ্দা
bn_in: Ekiga-র প্রধান পর্দা
cs: hlavní obrazovka Ekigy
de: Ekiga Hauptfenster
es: Pantalla principal de Ekiga
fa: نمایش اصلی اکیگا
gu: Ekiga મુખ્ય સ્ક્રીન
hi: Ekiga मुख्य स्क्रीन
it: Finestra principale di Ekiga
ja: Ekiga メイン画面
kn: Ekiga ಮುಖ್ಯ ತೆರೆ
ml: എകീഗ പ്രധാന സ്ക്രീന്‍
mr: Ekiga मुख्य पडदा
nl: Ekiga hoofdscherm
or: Ekiga ମୂଖ୍ୟ ପରଦା
pa: ਈਕੀਗਾ ਮੁੱਖ ਸਕਰੀਨ
pl: Główny ekran programu Ekiga
pt: Ecrã principal do Ekiga
ru: Главный экран Ekiga
ta: Ekiga முக்கிய திரை
te: Ekiga ముఖ్య తెర
th: หน้าแรกของ Ekiga

source: On the Ekiga menu, select Edit → Accounts.
as: Ekiga তালিকাত, সম্পাদন → হিচাপ নিৰ্ব্বাচন কৰক ।
bn_in: Ekiga-র প্রধান মেনুর মধ্যে সম্পাদনা → অ্যাকাউন্ট নির্বাচন করুন।
cs: V menu Ekigy vyberte Upravit → Účty.
de: Wählen Sie im Ekiga Menü Bearbeiten → Konten.
es: En el menú de Ekiga, seleccione Editar → Cuentas.
fa: در منو اکیگا، Edit → Accounts. را انتخاب کنید.
gu: Ekiga મેનુ પર, ફેરફાર કરો → ખાતાઓ ને પસંદ કરો.
hi: एकिगा मेन्यू पर, संपादन → खाता चुनें.
it: Nel menu di Ekiga, seleziona Modifica → Account
ja: Ekiga メニューにおいて、編集→アカウントを選択します。
kn: Ekiga ಮೆನುವಿನಲ್ಲಿ, ಸಂಪಾದನೆ → ಖಾತೆಗಳು ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ.
ml: എക്കീഗാ മെനുവില്‍, ചിട്ടപ്പെടുത്തുക → അക്കൌണ്ടുകള്‍ തെരഞ്ഞെടുക്കുക.
mr: Ekiga मेन्यूवर, संपादीत करा → खाते नीवडा.
nl: Selecteer in het Ekiga menu "Edit -> Accounts.
or: Ekiga ତାଲିକାରେ, Edit → Accounts କୁ ବାଛନ୍ତୁ।
pa: ਈਕੀਗਾ ਮੇਨੂ ਤੇ, ਸੋਧ → ਅਕਾਊਂਟ ਚੁਣੋ
pl: W menu programu Ekiga należy wybrać Edycja → Konta.
pt: No menu do Ekiga, seleccione Editar → Contas.
ru: В меню Ekiga, выберите Правка → Учётные записи.
ta: Ekiga மெனுவினுள், திருத்து → கணக்குககளை தேர்ந்தெடு.
te: Ekiga మెనూనందు, సరికూర్చు → ఖాతాలు యెంచుకొనుము.
th: ที่เมนูของ Ekiga เลือก แก้ไข → บัญชี

source: Ekiga accounts window
as: Ekiga হিচাপৰ সংযোগক্ষেত্ৰ
bn_in: Ekiga অ্যাকাউন্টের উইন্ডো
cs: Ekiga okno s účty
de: Ekiga-Kontofenster
es: Ventana de cuentas de Ekiga
fa: پنجره حساب ها Empathy
gu: Ekiga ખાતાઓની વિન્ડો
hi: एकिगा खाता विंडो
it: Finestra account Ekiga
ja: Ekiga アカウントウィンドウ
kn: Ekiga ಖಾತೆಗಳ ವಿಂಡೊ
ml: എക്കീഗാ അക്കൌണ്ടുകള്‍ക്കുള്ള ജാലകം
mr: Ekiga खाते पटल
nl: Ekiga accounts scherm
or: Ekiga ଖାତା ୱିଣ୍ଡୋ
pa: ਈਕੀਗਾ ਖਾਤਾ ਵਿੰਡੋ
pl: Okno kont programu Ekiga
pt: Janela de contas do Ekiga
ru: Окно аккаунтов Ekiga
ta: Ekiga கணக்குகளின் விண்டோ
te: Ekiga ఖాతాల విండో
th: หน้าต่างบัญชี Ekiga

source: Fill in the details as shown below:
as: তলত দেখুৱাৰ দৰে বিৱৰণ সম্পূৰ্ণ কৰক:
bn_in: নিম্নলিখিত উদাহরণ অনুযায়ী বিবরণ পূর্ণ করুন:
cs: Vyplňte detaily jak je uvedeno níže:
de: Füllen Sie die Details, wie unten gezeigt, aus:
es: Complete la información como se muestra a continuación:
fa: جزییات را همانگونه که در زیر نوشته شده است پر کنید:
gu: નીચે બતાવેલ પ્રમાણે વિગતોમાં ભરો:
hi: नीचे दिखाए अनुसार विवरण भरें:
it: Inserisci i dettagli come indicato quì in basso:
ja: 以下に示されるような詳細を埋めます：
kn: ಈ ಕೆಳಗೆ ತೋರಿಸಿರವಂತೆ ವಿವರಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿ:
ml: താഴെ പറഞ്ഞിരിക്കുന്ന രീതിയില്‍ വിശദവിവരങ്ങള്‍ നല്‍കുക:
mr: खालील प्रमाणे तपशील भरा:
nl: Vul de gegevens in zoals hier beneden wordt getoond:
or: ନିମ୍ନରେ ଦର୍ଶାଯାଇଥିବା ପରି ବିବରଣୀଗୁଡ଼ିକୁ ପୁରଣ କରନ୍ତୁ:
pa: ਹੇਠਾਂ ਵੇਖਾਏ ਮੁਤਾਬਿਕ ਵੇਰਵਾ ਭਰੋ:
pl: Należy wypełnić szczegóły, jak pokazano poniżej:
pt: Preencha os detalhes como mostrado abaixo:
ru: Введите детали которые показаны ниже:
ta: கீழே காட்டப்படும் விவரங்களிலிருந்து நிரப்பவும்:
te: క్రింద చూపినట్లు వివరములనందు నింపుము:
th: กรอกรายละเอียดดังต่อไปนี้:

source: Ekiga edit accounts screen
as: Ekiga হিচাপ সম্পাদনৰ পৰ্দ্দা
bn_in: অ্যাকাউন্ট সম্পাদনা সংক্রান্ত Ekiga-র পর্দা
cs: Ekiga okno pro změnu účtu
de: Ekiga-Kontobearbeitungsfenster
es: Pantalla de edición de cuentas de Ekiga
fa: نمای اصلاح حساب های اکیگا
gu: Ekiga ફેરફાર ખાતાઓની સ્ક્રીન
hi: एकिगा संपादन खाता स्क्रीन
it: Finestra di Ekiga per modificare gli account
ja: Ekiga アカウント編集画面
kn: Ekiga ಖಾತೆಗಳ ಸಂಪಾದನಾ ತೆರೆ
ml: എക്കീഗാ അക്കൌണ്ടുകള്‍ ചിട്ടപ്പെടുത്തുന്നതിനുള്ള സ്ക്രീന്‍
mr: Ekiga खाते संपदीत करा पडदा
nl: Ekiga edit accounts scherm
or: Ekiga ସମ୍ପାଦନ ଖାତା ପରଦା
pa: ਈਕੀਗਾ ਸੋਧ ਖਾਤਾ ਸਕਰੀਨ
pl: Ekran modyfikacji kont programu Ekiga
pt: Ecrã de editar contas do Ekiga
ru: Окно редактирования аккаунтов Ekiga
ta: Ekiga திருத்திய கணக்குகளின் திரை
te: Ekiga ఖాతాలను సరికూర్చు తెర
th: หน้าแก้ไขบัญชี Ekiga

source: Name: Fill in a name for this account, such as "Fedora Talk."
as: নাম: এই হিচাপৰ কাৰণে এটা নাম দিয়ক, যেনে "Fedora Talk."
bn_in: নাম: এই অ্যাকাউন্টের নাম লিখুন যেমন "Fedora Talk."
cs: Jméno: Vyplňte jméno tohoto účtu, například "Fedora Talk."
de: Name: Geben Sie bitte einen Namen, wie "Fedora Talk", für das Konto an.
es: Nombre: Complete con un nombre para esta cuenta, por ejemplo "Fedora Talk."
fa: نام: برای این حساب یک نام بنویسید،‌مانند "Fedora Talk."
gu: નામ: આ ખાતા માટે નામમાં ભરો, જેવું કે "Fedora Talk."
hi: नाम: इस खाता के लिए कोई नाम भरें, जैसे कि "Fedora Talk"
it: Nome: Inserisci un nome per questo account, per esempio "Fedora Talk".
ja: Name: "Fedora Talk" のように、このアカウントに対する名前を記入します
kn: ಹೆಸರು: ಈ ಖಾತೆಗಾಗಿ ಹೆಸರನ್ನು ಭರ್ತಿ ಮಾಡಿ, ಉದಾ "Fedora Talk."
ml: പേരു്: ഈ അക്കൌണ്ടിനു് ഒരു പേരു് നല്‍കുക, ഉദാ: "ഫെഡോറ ടോക്ക്."
mr: नाव: या खात्याकरीता नाव भरा, जसे कि "Fedora Talk."
nl: Naam: Vul hier een naam in voor dit account, bijvoorbeeld "Fedora Talk."
or: ନାମ: ଏହି ଖାତା ପାଇଁ ଗୋଟିଏ ନାମ ପୁରଣ କରନ୍ତୁ, ଯେପରିକି "Fedora ବାର୍ତ୍ତାଳାପ।"
pa: ਨਾਂ: ਇਸ ਖਾਤੇ ਲਈ ਨਾਂ ਭਰੋ, ਜਿਵੇਂ "ਫੇਡੋਰਾ ਗੱਲਬਾਤ"
pl: Nazwa: należy wypełnić nazwę tego konta, taką jak "Fedora Talk".
pt: Nome: Preencha o nome para esta conta, como por ex. "Fedora Talk".
ru: Имя: Заполните имя для этого аккаунта, например "Fedora Talk."
ta: பெயர்: இந்த கணக்கிற்கான ஒரு பெயரை நிரப்பவும், "Fedora Talk."போன்றவை
te: నామము:ఈ ఖాతా కొరకు నామమునందు నింపుము, "Fedora Talk" వలె.
th: ชื่อ: ระบุชื่อบัญชีนี้ เช่น "Fedora Talk"

source: Registrar: fedoraproject.org
bn_in: নিবন্ধনকারী: fedoraproject.org
cs: Registrační autorita: fedoraproject.org
es: Registro: fedoraproject.org
fa: ثبت کننده : fedoraproject.org
gu: રજીસ્ટર: fedoraproject.org
ml: രജിസ്ട്രാര്‍: fedoraproject.org
mr: रेजिस्ट्रार: fedoraproject.org
nl: Registratiehouder: fedoraproject.org
or: ପଞ୍ଜିକା: fedoraproject.org
pa: ਰਜਿਸਟਰਾਰ: fedoraproject.org
pl: Registrator: fedoraproject.org
ru: Регистратор: fedoraproject.org
te: రిజిస్టారర్: fedoraproject.org
th: นายทะเบียน: fedoraproject.org

source: User: Your Fedora Account System username
as: ব্যৱহাৰকৰ্তা: আপোনাৰ Fedora হিচাপ প্ৰণালীৰ ব্যৱহাৰকৰ্তাৰ নাম
bn_in: ব্যবহারকারীর নাম: Fedora অ্যাকাউন্ট সিস্টেমে (FAS) আপনার অ্যাকাউন্টের নাম
cs: Uživatel: Vaše uživatelské jméno Fedora
de: Benutzer: Ihr Benutzername im Fedora-Konto-System
es: Usuario: Su nombre de usuario del sistema de cuentas de Fedora
fa: کاربر: نام کاربری سیستم حساب فدورا
gu: વપરાશકર્તા: તમારુ Fedora ખાતાની સિસ્ટમ વપરાશકર્તાનું નામ
hi: उपयोक्ता: आपका फेडोरा खाता तंत्र उपयोक्तानाम
it: Utente: Il tuo username nel Fedora Account System
ja: User: Fedora アカウントシステムのユーザー名
kn: User: ನಿಮ್ಮ ಫೆಡೋರ ಅಕೌಂಟ್ ಸಿಸ್ಟಮ್‌ನ ಬಳಕೆದಾರ ಹೆಸರು
ml: ഉപയോക്താവു്: നിങ്ങളുടെ ഫെഡോറ അക്കൌണ്ട് സിസ്റ്റം ഉപയോക്തൃനാമം
mr: वापरकर्ता: तुमचे Fedora Account System वापरकर्तानाव
nl: Gebruiker: Je Fedora Account System gebruikersnaam
or: ଚାଳକ: ଆପଣଙ୍କର Fedora ଖାତା ତନ୍ତ୍ର ଚାଳକନାମ
pa: ਯੂਜ਼ਰ: ਤੁਹਾਡਾ ਫੇਡੋਰਾ ਖਾਤਾ ਸਿਸਟਮ ਯੂਜ਼ਰ-ਨਾਂ
pl: Użytkownik: nazwa użytkownika systemu kont Fedory
pt: Utilizador: O seU nome de utilizador do Sistema de Contas do Fedora (FAS)
ru: Пользователь: ваше имя пользователя FAS
ta: பயனர்: உங்கள் Fedora கணக்கு கணினி பயனர் பெயர்
te: వినియోగదారి: మీ Fedora ఖాతా వ్యవస్థ వినియోగదారి నామము
th: ผู้ใช้: ชื่อผู้ใช้บนระบบบัญชี Fedora ของคุณ

source: Authentication User: leave this empty
as: Authentication User: এইটো ৰিক্ত ৰাখক
bn_in: অনুমোদনকারী ব্যবহাকারী: এটি ফাঁকা রাখুন
cs: Autentizace uživatele: ponechte prázdné
de: Authentication User: Lassen Sie dies leer
es: Autenticación de usuario: deje este espacio en blanco
fa: تصدیق کاربر: این را خالی بگذارید
gu: સત્તાધિકરણ વપરાશકર્તા: આને ખાલી છોડી દો
hi: सत्यापन उपयोक्ता: इसे खाली छोड़ें
it: Autenticazione Utente: Lasciare vuoto
ja: Authentication User: 空白のままにしておきます
kn: Authentication User: ಇದನ್ನು ಖಾಲಿ ಬಿಡಿ
mr: वापरकर्त्याची ओळख पटवा: हे रिकामे ठेवा
nl: Authenticatie Gebruiker: laat dit leeg
or: ବୈଧିକରଣ ଚାଳକ: ଏହାକୁ ଖାଲି ରଖନ୍ତୁ
pa: ਪ੍ਰਮਾਣਿਕਤਾ ਯੂਜ਼ਰ: ਇਸ ਨੂੰ ਖਾਲੀ ਛੱਡੋ
pl: Użytkownik uwierzytelniania: należy to pozostawić puste
pt: Utilizador de Autenticação: deixar em branco
ru: Аутентификация пользователя: оставьте это поле пустым
ta: அங்கீகரிக்கப்பட்ட பயனர்: இதனை காலியாக விடவும்
te: ధృవీకరణ వినియోగదారి: దీనిని ఖాళీగా వదిలివేయుము
th: ผู้ใช้สำหรับยึนยันตน: เว้นว่างไว้

source: Password: The password you set in the VoIP section in FAS (note this is not the same as your FAS password)
as: গুপ্তশব্দ: আপুনি FAS ৰ VoIP বিভাগত নিৰ্ধাৰণ কৰা গুপ্তশব্দ (মন কৰিব এইটো আপোনাৰ FAS গুপ্তশব্দৰ দৰে একেই নহয়)
bn_in: পাসওয়ার্ড: FAS-র VoIP বিভাগে উল্লিখিত পাসওয়ার্ড (উল্লেখ্য, এটি আপনার FAS অ্যাকাউন্টের পাসওয়ার্ড নয়)
cs: Heslo: Heslo, které jste nastavili v VoIP sekci FAS. (Není to stejné heslo jako Vaše FAS heslo)
de: Passwort: Das Passwort, welches Sie im VoIP-Abschnitt im FAS angegeben haben. (Beachten Sie, dass dies nicht zwangsläufig das gleiche Passwort ist wie Ihr FAS-Passwort)
es: Contraseña: La contraseña que ha establecido en la sección VoIP de FAS (fíjese que esta no es igual a su contraseña FAS)
fa: کلمه رمز: کلمه ی رمزی که شما در بخش VoIP در حساب فدورا خودتان قرار داده اید ( توجه این با کلمه رمز حساب فدورا شما یکسان نیست)
gu: પાસવર્ડ: પાસવર્ડ કે તમે FAS માં VoIP વિભાગમાં સુયોજિત કર્યો છે (નોંધો આ તમારાં FAS પાસવર્ડ જેવો નથી)
hi: कूटशब्द: कूटशब्द जिसे आपने VoIP खंड में FAS में सेट किया है (नोट करें यह आपके FAS कूटशब्द के समान नहीं है)
it: Password: La password impostata per il VoIP in FAS (nota che non coincide con la password del FAS)
ja: Password: FAS の VoIP セクションに設定したパスワード ( FAS パスワードと同じではないことに注意してください)
kn: Password: FAS ನಲ್ಲಿನ VoIP ವಿಭಾಗದಲ್ಲಿ ನೀವು ನಮೂದಿಸಿದ ಗುಪ್ತಪದ (ಇದು ನಿಮ್ಮ FAS ಗುಪ್ತವಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ)
ml: രഹസ്യവാക്ക്: FAS-ല്‍ VoIP വിഭാഗത്തു് സജ്ജമാക്കുന്ന രഹസ്യവാക്ക്. (ഇതു് നിങ്ങളുടെ FAS രഹസ്യവാക്കായിരിക്കണമെന്നു് നിര്‍ബന്ധമില്ല)
mr: पासवर्ड: FAS मध्ये VoIP विभागातील सेट केलेले पासवर्ड (लक्षात ठेवा हे तुमच्या FAS पासवर्ड प्रमाणे नाही)
nl: Wachtwoord: Het wachtwoord dat je net hebt aangemaakt in de VoIP sectie van je FAS. (Attentie: dit is dus niet gelijk aan je FAS wachtwoord!)
or: ପ୍ରବେଶ ସଂକେତ: ଆପଣ FAS ର VoIP ବିଭାଗରେ ସେଟ କରିଥିବା ପ୍ରବେଶ ସଂକେତ (ମନେରଖନ୍ତୁ ଏହା ଆପଣଙ୍କର FAS ପ୍ରବେଶ ସଂକେତ ପରି ନୁହଁ)
pa: ਪਾਸਵਰਡ: ਪਾਸਵਰਡ ਜੋ ਤੁਸੀਂ FAS ਵਿੱਚ VoIP ਸ਼ੈਕਸ਼ਨ ਵਿੱਚ ਦਿੱਤਾ ਹੈ (ਯਾਦ ਰੱਖੋ ਇਹ ਤੁਹਾਡੇ FAS ਪਾਸਵਰਡ ਨਾਲ ਨਹੀਂ ਮਿਲਦਾ)
pl: Hasło: hasło ustawione w sekcji VoIP w FAS (proszę zauważyć, że to nie jest takie samo jak hasło FAS)
pt: Palavra Passe: A palavra passe que definiu na secção VoIP do FAS (note que não é a mesma que a sua palavra passe do FAS)
ru: Пароль: Пароль который вы поставили в разделе VoIP в FAS (не должен совпадать с паролем FAS)
ta: கடவுச்சொல்: VoIP பிரிவினுள் FASல் நீங்கள் அமைத்த கடவுச்சொல் (இது உங்களுடைய FAS கடவுச்சொல் இல்லை என்பதை குறிப்பிடவும்)
te: సంకేతపదము: FAS నందు మీరు VoIP విభాగమునందు వుంచిన సంకేతపదము (ఇది మీ FAS సంకేతపదము కాదని గుర్తించండి)
th: รหัสผ่าน: รหัสผ่านที่กำหนดในส่วน VoIP ของ FAS (ซึ่งจะไม่เหมือนกับรหัสบัญชี FAS)

source: Timeout: Use the default, or 900
as: সময়সীমা: অবিকল্পিত ব্যৱহাৰ কৰক, বা ৯০০
bn_in: সময়সীমা: ডিফল্ট মান অথবা 900 ব্যবহার করুন
cs: Timeout: Ponechte defaultní hodnotu nebo 900
de: Timeout: Nutzen sie den Standard oder 900
es: Tiempo de espera: Use el predeterminad, o 900
fa: تایم‌اوت: از پیشفرض استفاده کنید یا ۹۰۰
gu: સમયસમાપ્તિ: મૂળભૂતને વાપરો, અથવા ૯૦૦
hi: समय समाप्त: तयशुदा का प्रयोग करें, या 900
it: Timeout: Usa il valore predefinito, o 900
ja: Timeout: デフォルト、または 900 を使用します
kn: Timeout: ಪೂರ್ವನಿಯೋಜಿತವನ್ನು ಇಲ್ಲವೆ 900 ಅನ್ನು ಬಳಸಿ
ml: സമയപരിധി കഴിഞ്ഞു: സ്വതവേയുള്ളതുപയോഗിക്കുക അല്ലെങ്കില്‍ 900
mr: वेळसमाप्ती: पूर्वनिर्धारीत, किंवा 900 वापरा
nl: Timeout: Gebruik de default, of 900
or: ସମୟ ସମାପ୍ତ: ପୂର୍ବନିର୍ଦ୍ଧାରିତକୁ ବ୍ୟବହାର କରନ୍ତୁ, ଅଥବା 900
pa: ਟਾਈਮ-ਆਊਟ: ਮੂਲ ਵਰਤੋ, ਜਾਂ 900
pl: Czas oczekiwania: należy użyć wartości domyślnej lub 900
pt: Timeout: Use por omissão ou 900
ru: Тайм-аут: Используйте по умолчанию, или 900
ta: Timeout: முன்னிருப்பை பயன்படுத்து, அல்லது 900
te: సమయముగింపు: అప్రమేయాన్ని వుపయోగించు, లేదా 900
th: หมดเวลา: ใช้ค่าปริยาย หรือ 900

source: Enable account: Check this box to immediately register
as: হিচাপ সক্ৰিয় কৰক: পোনেপোনে পঞ্জিকৰণ কৰিবলৈ এই বক্স নিৰ্ব্বাচন কৰক
bn_in: অ্যাকাউন্ট সক্রিয় করুন: অবিলম্বে নিবন্ধনের জন্য এই বক্সটি নির্বাচন করুন
cs: Povolit účet: Zatrhněte toto pole pro okamžitou registraci
de: Konto aktivieren: Wählen Sie dieses Kästchen um sich sofort zu registrieren
es: Habilitar cuenta: Marque esta casilla para registrarse inmediatamente
fa: فعال کردن حساب: این را برای ثبت فوری انتخاب کنید
gu: ખાતાને સક્રિય કરો: તરત જ રજીસ્ટર કરવા માટે આ બોક્સને ચકાસો
hi: खाता सक्रिय करें: इस पेटी को तत्काल रजिस्टार के लिए जांचें
it: Abilita account: Spunta la casella per registrati ora
ja: Enable account: すぐに登録するためにこのボックスをチェックします
kn: Enable account: ತಕ್ಷಣ ನೋಂದಾಯಿಸಲು ಈ ಚೌಕವನ್ನು ಗುರುತು ಹಾಕಿ
ml: അക്കൌണ്ട് സജ്ജമാക്കുക: ഉടന്‍ രജിസ്ടര്‍ ചെയ്യുന്നതിനായി ഈ ബോക്സ് തെരഞ്ഞെടുക്കുക
mr: खाते समर्थीत करा: पटकन नोंदणी करण्यासाठी ही पेटी तपासा
nl: Abonnement aanzetten: Vink dit hokje aan om direct te registreren
or: ଖାତା ସକ୍ରିୟ କରନ୍ତୁ: ସଙ୍ଗେ ସଙ୍ଗେ ପଞ୍ଜିକୃତ କରିବା ପାଇଁ ଏହି ବାକ୍ସକୁ ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਖਾਤਾ ਯੋਗ: ਤੁਰੰਤ ਰਜਿਸਟਰ ਕਰਨ ਲਈ ਇਸ ਬਕਸੇ ਨੂੰ ਚੁਣੋ
pl: Włączenie konta: należy zaznaczyć te pole wyboru, aby natychmiast zarejestrować konto
pt: Activar conta: Marque esta caixa para registar imediatamente
ru: Включить аккаунт: Отметьте этот квадрат чтобы немедленно зарегистрироваться
ta: செயல்படுத்தக்கூடிய கணக்கு: பதிவுசெய்தப் பின் உடனடியாக பெட்டியை சரிபார்க்கவும்
te: ఖాతాను చేతనముచేయి: తక్షణమే నమోదు చేసుకొనుటకు ఈ పెట్టెను చెక్ చేయుము
th: เปิดใช้งานบัญชี: เลือกช่องนี้เพื่อลงทะเบียนทันที
