Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: SIP outbound proxy: <em>talk.fedoraproject.org (port 5060)</em>
bn_in: SIP বাহিরমুখী প্রক্সি: <em>talk.fedoraproject.org (port 5060)</em>
cs: SIP odchozí proxy: <em>talk.fedoraproject.org (port 5060)</em>
de: ausgehender SIP Proxy: <em>talk.fedoraproject.org (Port 5060)</em>
es: Proxy de salida SIP: <em>talk.fedoraproject.org (puerto 5060)</em>
gu: SIP આઉટબાઉન્ડ પ્રોક્સી: <em>talk.fedoraproject.org (port 5060)</em>
hi: SIP आउटबाउंड प्रॉक्सी: <em>talk.fedoraproject.org (port 5060)</em>
ja: SIP outbound proxy: <em>talk.fedoraproject.org (ポート 5060)</em>
ml: SIP ഔട്ട്ബൌണ്ട് പ്രോക്സി: <em>talk.fedoraproject.org (പോര്‍ട്ട് 5060)</em>
mr: SIP आऊटबाऊंड प्रॉक्सी: <em>talk.fedoraproject.org (पोर्ट 5060)</em>
or: SIP outbound ପ୍ରକ୍ସି: <em>talk.fedoraproject.org (port 5060)</em>
pa: SIP ਆਊਟਬਾਊਂਡ ਪਰਾਕਸੀ: <em>talk.fedoraproject.org (port 5060)</em>
pl: Pośrednik wychodzący SIP: <em>talk.fedoraproject.org (port 5060)</em>
pt: Proxy de saída SIP: <em>talk.fedoraproject.org (porto 5060)</em>
ru: Исходящий SIP прокси: <em>talk.fedoraproject.org (порт 5060)</em>
ta: SIP வெளி ப்ராக்ஸி: <em>talk.fedoraproject.org (port 5060)</em>
te: SIP అవుట్‌బౌండ్ ప్రోక్సీ: <em>talk.fedoraproject.org (port 5060)</em>
th: พร็อกซี่ SIP ออก: <em>talk.fedoraproject.org (พอร์ต 5060)</em>

source: Domain: <em>talk.fedoraproject.org</em>
bn_in: ডোমেইন: <em>talk.fedoraproject.org</em>
cs: Doména: <em>talk.fedoraproject.org</em>
de: Domäne: <em>talk.fedoraproject.org</em>
es: Dominio: <em>talk.fedoraproject.org</em>
fa: دامنه: <em>talk.fedoraproject.org</em>
gu: ડોમેઇન: <em>talk.fedoraproject.org</em>
hi: डोमेन: <em>talk.fedoraproject.org</em>
ml: ഡൊമെയിന്‍: <em>talk.fedoraproject.org</em>
mr: क्षेत्र: <em>talk.fedoraproject.org</em>
nl: Domein: <em>talk.fedoraproject.org</em>
or: ଡମେନ: <em>talk.fedoraproject.org</em>
pa: ਡੋਮੇਨ: <em>talk.fedoraproject.org</em>
pl: Domena: <em>talk.fedoraproject.org</em>
pt: Domínio: <em>talk.fedoraproject.org</em>
ru: Домен: <em>talk.fedoraproject.org</em>
ta: செயற்களம்: <em>talk.fedoraproject.org</em>
te: డొమైన్: <em>talk.fedoraproject.org</em>
th: โดเมน: <em>talk.fedoraproject.org</em>

source: Authentication name: <em>FAS Account name</em>
as: Authentication name: <em>FAS হিচাপৰ নাম</em>
bn_in: অনুমোদনের নাম: <em>FAS অ্যাকাউন্টের নাম</em>
cs: Autentizační jméno: <em>jméno FAS účtu</em>
de: Anmeldename: <em>Name im FAS-Konto</em>
es: Nombre para autenticación: <em>FAS Account name</em>
fa: نام تصدیق: <em>نام کاربری فدورایی شما</em>
gu: સત્તાધિકરણ નામ: <em>FAS ખાતાનું નામ</em>
hi: सत्यापन नाम: <em>FAS खाता नाम</em>
it: Authentication name: <em>Il tuo Account name in FAS</em>
ja: Authentication name: <em>FAS アカウント名</em>
kn: Authentication name: <em>FAS ಖಾತೆಯ ಹೆಸರು</em>
mr: ओळख पटवण्यासाठी नाव: <em>FAS खात्याचे नाव</em>
nl: Authenticatie naam: <em>FAS Account naam</em>
or: ବୈଧିକରଣ ନାମ: <em>FAS ଖାତା ନାମ</em>
pa: ਪ੍ਰਮਾਣਿਕਤਾ ਨਾਂ: <em>FAS ਅਕਾਊਂਟ ਨਾਂ</em>
pl: Nazwa uwierzytelniania: <em>nazwa konta FAS</em>
pt: Nome de autenticação: <em>Nome da conta FAS</em>
ru: Имя для аутентификации: <em>имя аккаунта FAS</em>
ta: அங்கீகரிக்கப்பட்ட பெயர்: <em>FAS கணக்கு பெயர்</em>
te: ధృవీకరణ నామము: <em>FAS ఖాతా నామము</em>
th: ชื่อลงทะเบียน: <em>ชื่อบัญชี FAS</em>

source: Password: <em>VoIP Password (this can be found in your FAS account and is NOT your FAS account password)</em>
as: Password: <em>VoIP Password (এইটো আপোনাৰ FAS হিচাপত পাব আৰু আপোনাৰ FAS হিচাপৰ গুপ্তশব্দ নহয়)</em>
bn_in: পাসওয়ার্ড: <em>VoIP পাসওয়ার্ড (FAS অ্যাকাউন্টের অধীন এটি প্রাপ্ত করার যাবে। এটি FAS অ্যাকাউন্ট পাসওয়ার্ড থেকে ভিন্ন)</em>
cs: Heslo: <em>VoIP heslo (obvykle jej lze nalézt ve Vašem FAS účtu, ale není stejné jako FAS heslo)</em>
de: Passwort: <em>VoIP Passwort (kann in ihrem FAS-Konto gefunden werden aber ist nicht notwendigerweise ihr FAS-Konto Passwort)</em>
es: Contraseña: <em>Contraseña VoIP (que la puede encontrar en su cuenta FAS y que NO es la misma contraseña que la de su cuenta FAS)</em>
fa: کلمه رمز: <em>کلمه رمز وی‌او‌ای‌پی (این در حساب فدورایی شما پیدا می شود و مانند کلمه رمز فدورایی شما نیست)</em>
gu: પાસવર્ડ: <em>VoIP પાસવર્ડ (આ તમારાં FAS ખાતામાં શોધી શકાય છે અને તમારું FAS ખાતાનો પાસવર્ડ નથી)</em>
hi: कूटशब्द: <em>VoIP कूटशब्द (इसे आपके FAS खाता में पाया जा सकता है और आपका FAS खाता कूटशब्द नहीं है)</em>
it: Password: <em>La password per VoIP (puoi trovarla nel tuo account in FAS e NON coincide con quella per accedere al tuo account in FAS)</em>
ja: Password: <em>VoIP Password (FAS アカウントにおいて確認できますが、FAS アカウントのパスワードではありません)</em>
kn: Password: <em>VoIP ಗುಪ್ತಪದ (ಇದು ನಿಮ್ಮ FAS ಖಾತೆಯಲ್ಲಿರುತ್ತದೆ ಇದು ನಿಮ್ಮ FAS ಖಾತೆಯ ಗುಪ್ತಪದವಾಗಿರುವುದಿಲ್ಲ)</em>
ml: രഹസ്യവാക്ക്: <em>VoIP രഹസ്യവാക്ക് (ഇതു് നിങ്ങളുടെ fas അക്കൌണ്ടില്‍ ലഭ്യമാണു്, പക്ഷേ FAS അക്കൌണ്ട് രഹസ്യവാക്കല്ല)</em>
mr: पासवर्ड: <em>VoIP पासवर्ड (हे तुमच्या FAS खात्यात आढळते व तुमचे FAS खाते पासवर्ड नाही)</em>
nl: Wachtwoord: <em>VoIP wachtwoord (deze kan worden gevonden in je FAS account maar is NIET uw FAS account wachtwoord zelf!)</em>
or: ପ୍ରବେଶ ସଂକେତ: <em>VoIP ପ୍ରବେଶ ସଂକେତ (ଏହା ଆପଣଙ୍କର FAS ଖାତାରେ ମିଳିପାରିବ ଏବଂ ତାହା ଆପଣଙ୍କର FAS ଖାତା ପ୍ରବେଶ ସଂକେତ ନୁହଁ)</em>
pa: ਪਾਸਵਰਡ: <em>VoIP ਪਾਸਵਰਡ (ਇਹ ਤੁਹਾਡੇ FAS ਖਾਤੇ ਵਿੱਚ ਲੱਭਿਆ ਜਾ ਸਕਦਾ ਹੈ ਅਤੇ ਤੁਹਾਡਾ FAS ਅਕਾਊਂਟ ਪਾਸਵਰਡ ਨਹੀਂ ਹੈ।)</em>
pl: hasło: <em>hasło VoIP (można je znaleźć w koncie FAS, ale NIE jest to hasło konta FAS)</em>
pt: Palavra Passe: <em>Palavra passe VoIP (esta pode ser encontrada na sua conta FAS e NÃO é a sua palavra passe da sua conta FAS)</em>
ru: Пароль: <em>пароль VoIP (он может быть найден в вашем FAS аккаунте и НЕ должен быть паролем от самой учётной записи FAS)</em>
ta: கடவுச்சொல்: <em>VoIP கடவுச்சொல் (இது உங்களது FAS கணக்கில் காணப்படும் மற்றும் NOT உங்களது FAS கணக்கு கடவுச்சொல்)</em>
te: సంకేతపదము: <em>VoIP సంకేతపదము (ఇది మీ FAS ఖాతానందు కనుగొనబడ గలదు మరియు యిది మీ FAS ఖాతా సంకేతపదము కాదు)</em>
th: รหัสผ่าน: <em>รหัสผ่าน VoIP (จะดูได้ในหน้า FAS และไม่ใช่รหัสบัญชี FAS)</em>

source: Use DNS SRV records: <em>Enabled</em>
bn_in: DNS SRV রেকর্ড প্রয়োগ করা হবে: <em>Enabled</em>
cs: Použít DNS SVR záznamy:<em>Povoleno</em>
de: DNS SRV records nutzen: <em>Aktiviert</em>
es: Utilizar registros DNS SRV: <em>Habilitado<em>
fa: استفاده از ضبطDNS SRV : <em>فعال</em>
gu: DNS SRV અહેવાલોને વાપરો: <em>સક્રિય થયેલ</em>
hi: DNS SRV रिकार्ड का प्रयोग करें: <em>सक्रिय</em>
kn: Use DNS SRV records: <em>ಶಕ್ತಗೊಂಡಿದೆ</em>
ml: DNS SRV റിക്കോര്‍ഡുകള്‍ ഉപയോഗിക്കുക: <em>Enabled</em>
mr: DNS SRV रेकॉर्डस् वापरा: <em>समर्थीत</em>
nl: Gebruik DNS SRV records: <em>Ingeschakeld</em>
or: DNS SRV ବିବରଣୀ ବ୍ୟବହାର କରନ୍ତୁ: <em>Enabled</em>
pa: DNS SRV ਰਿਕਾਰਡ ਵਰਤੋ: <em>ਯੋਗ</em>
pl: Użycie wpisów SRV DNS: <em>Włączone</em>
pt: Utilizar registos DNS SRV: <em>Activado</em>
ru: Использовать DNS SRV запись: <em>Включено</em>
ta: DNS SRV பதிவேடுகளை பயன்படுத்து: <em>செயல்படுத்தப்பட்டது</em>
te: DNS SRV రికార్డులను వుపయోగించుము: <em>చేతనమైంది</em>
th: ใช้ระเบียน DNS SRV: <em>เปิดใช้งาน</em>

source: Other specific client information
as: অন্য নিৰ্দ্দিষ্ট গ্ৰাহকৰ তথ্য
bn_in: অন্যান্য ক্লায়েন্ট কনফিগারেশন প্রণালী সম্বন্ধীয় তথ্য
cs: Jiné informace specifické pro klienta
de: Weitere spezielle Informationen für Clients
es: Otra información específica de cliente
fa: دیگر اطلاعات خاص کلاینت
gu: બીજી ચોક્કસ ક્લાઇન્ટ જાણકારી
hi: अन्य विशेष क्लाइंट सूचना
it: Altre informazioni specifiche
ja: 他の特定のクライアントに関する情報
kn: ಇತರೆ ನಿಶ್ಚಿತ ಕ್ಲೈಂಟ್ ಮಾಹಿತಿ
ml: ക്ലൈന്റിന്റെ മറ്റു് പ്രത്യേക വിവരം
mr: इतर ठराविक क्लाएंट माहिती
nl: Andere specifieke client informatie
or: ଅନ୍ୟାନ୍ୟ ନିର୍ଦ୍ଦିଷ୍ଟ ଗ୍ରାହକ ସୂଚନା
pa: ਹੋਰ ਖਾਸ ਕਲਾਇਟ ਜਾਣਕਾਰੀ
pl: Inne informacje specyficzne dla klienta
pt: Outras informações específicas do cliente
ru: Другая конкретная информация клиента
ta: மற்ற குறிப்பிட்ட க்ளையன்ட்டின் தகவல்
te: ఇతర ప్రత్యేకించి కక్షిదారి సమాచారము
th: ข้อมูลเฉพาะโปรแกรมอื่นๆ

source: If you wish to provide instructions for a specific client, please visit the Fedora Project wiki page below and edit as desired.
as: যদি আপুনি কোনো নিৰ্দ্দিষ্ট গ্ৰাহকৰ কাৰণে নিৰ্দেশ দিব বিচাৰে, অনুগ্ৰহ কৰি তলত Fedora Project ৱিকি পৃষ্ঠা চাওক আৰু বিচৰাৰ মতে সম্পাদন কৰক ।
bn_in: কোনো সুনির্দিষ্ট ক্লায়েন্ট সম্পর্কে তথ্য সংযোজন করতে ইচ্ছুক হলে, Fedora Project wiki-র প্রযোজ্য পৃষ্ঠায় তা লিখুন।
cs: Pokud chcete dát informace specifickému klientovi, prosím navštivte Fedora Project wiki a proveďte požadované změny.
de: Wenn Sie für einen speziellen Client Informationen bereitstellen wollen, besuchen Sie die unten aufgeführte Wiki-Seite des Fedora Projekts und bearbeiten Sie sie wie gewünscht.
es: Si desea ofrecer instrucciones para un cliente determinado, por favor visite la página wiki del Proyecto Fedora que se indica más abajo, y modifíquela como lo considere necesario.
fa: اگر می خواهید برای یک برنامه خاص دستورالعملی بنویسید،‌لطفا به صفحه ویکی پروژه فدورا در ذیل مراجعه کرده و به هر نحوی که می خواهید اصلاح کنید.
gu: જો તમે વિશિષ્ટ ક્લાઇન્ટ માટે સૂચનાઓને પૂરી પાડવા માંગતા હોય તો, મહેરબાની કરીને નીચે Fedora પ્રોજેક્ટ વિકી ની મુલાકાત લો અને તે પ્રમાણે ફેરફાર કરો.
hi: यदि आप विशेष क्लाइंट के लिए निर्देश देना चाहते हैं, कृपया Fedora प्रोजेक्ट विकि पर जाएँ और वांछित रूप में संपादित करें.
it: Se vuoi fornire istruzioni per client specifici, visita la seguente pagina wiki del Fedora Project, inserendo i dati necessari:
ja: 特定のクライアント向けの手順を提供してほしければ、以下の Fedora Project の Wiki ページを訪問して、希望している旨を編集してください。
kn: ಒಂದು ನಿಶ್ಚಿತ ಕ್ಲೈಂಟ್‌ಗಾಗಿ ಸೂಚನೆಗಳನ್ನು ನೀಡಲು ನೀವು ಬಯಸಿದಲ್ಲಿ, ದಯವಿಟ್ಟು ಈ ಕೆಳಗಿರುವ ಫೆಡೋರ ಪರಿಯೋಜನಾ ವಿಕಿ ಪುಟವನ್ನು ನೋಡಿ.
ml: നിങ്ങള്‍ക്കു് ഏതെങ്കിലും ഒരു ക്ലയന്റിനു് നിര്‍ദ്ദേശങ്ങള്‍ നല്‍കണമെങ്കില്‍, താഴെ പറഞ്ഞിരിക്കുന്ന ഫെഡോറ സംരംഭത്തിനുള്ള വിക്കിയില്‍ മാറ്റം വരുത്തുക.
mr: ठराविक क्लाएंट करीता सूचना पूरवण्यासाठी, कृपया खालील Fedora Project विकी पेजवर भेट द्या व पसंतीचे म्हणून संपादीत करा.
nl: Indien uje instructies wilt aanleveren voor een specifieke client die hier niet wordt genoemd, ga dan naar de Fedora Project wiki pagina door onderstaande link aan te klikken en deze wikipagina naar wens te bewerken.
or: ଯଦି ଆପଣ ଗୋଟିଏ ନିର୍ଦ୍ଦିଷ୍ଟ ଗ୍ରାହକ ପାଇଁ ସୂଚନା ପ୍ରଦାନ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଦୟାକରି Fedora ପ୍ରକଳ୍ପ ୱିକି ପୃଷ୍ଠାକୁ ନିମ୍ନରେ ପରିଦର୍ଶନ କରନ୍ତୁ ଏବଂ ଇଚ୍ଛା ଅନୁସାରେ ସମ୍ପାଦନ କରନ୍ତୁ।
pa: ਜੇ ਤੁਸੀਂ ਖਾਸ ਕਲਾਇਟ ਲਈ ਹਦਾਇਤਾਂ ਦੇਣੀਆਂ ਚਾਹੁੰਦੇ ਹੋ, ਹੇਠਾਂ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਵਿਕਿ ਪੇਜ਼ ਵੇਖੋ ਅਤੇ ਲੋੜ ਮੁਤਾਬਕ ਸੋਧੋ।
pl: Aby dostarczyć instrukcje dla określonego klienta, proszę odwiedzić poniższą stronę wiki Projektu Fedora i ją zmodyfikować.
pt: Se prefere fornecer instruções para um cliente específico, por favor visite a página do Wiki do Projecto Fedora abaixo e edite como desejar.
ru: Если вы хотите предоставить инструкции для определённого клиента, пожалуйста посетите страничку Fedora Project вики и оформите по своему желанию.
ta: குறிப்பிட்ட க்ளையண்ட்டுக்கு நீங்கள் குறிப்புகளை வழங்க விரும்பினால், நீங்கள் Fedora திட்ட விக்கி பக்கத்தை விரும்பினால் பார்வையிடவும்.
te: ప్రత్యేకించి వొక కక్షిదారి కొరకు సూచనలను అందించాలని కోరుకుంటే, దయచేసి క్రిందన Fedora ప్రోజెక్టు వికి పేజీను దర్శించి మీకు కావలిసిన విధంగా సరికూర్చండి.
th: หากคุณต้องการให้คำแนะนำสำหรับโปรแกรมตัวใด กรุณาเข้าไปยังหน้าวิกิโครงการ Fedora ด้านล่างนี้ และแก้ไขได้ตามต้องการ

source: Other clients for Fedora Talk
as: Fedora Talk ৰ কাৰণে অন্য গ্ৰাহক
bn_in: Fedora Talk-র জন্য ব্যবহারযোগ্য অন্যান্য ক্লায়েন্ট
cs: Ostatní klienti pro Fedora Talk
de: Andere Clients für Fedora Talk
es: Otros clientes para Fedora Talk
fa: دیگر کلاینت های فدورا گپ
gu: Fedora Talk માટે બીજા ક્લાઇન્ટો
hi: Fedora टॉक के लिए अन्य क्लाइंट
it: Altri client per Fedora Talk
ja: 他の Fedora Talk 向けクライアント
kn: ಫೆಡೋರ ಟಾಕ್‌ಗಾಗಿ ಇತರ ಕ್ಲೈಂಟ್‌ಗಳು
ml: ഫെഡോറ ടോക്കിനുള്ള മറ്റു് ക്ലൈന്റുകള്‍
mr: Fedora Talk करीता इतर क्लाऐंटस्
nl: Andere clients voor Fedora Talk
or: Fedora ବାର୍ତ୍ତାଳାପ ପାଇଁ ଅନ୍ୟାନ୍ୟ ଗ୍ରହକମାନେ
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਲਈ ਹੋਰ ਕਲਾਇਟ
pl: Inni klienci dla Fedora Talk
pt: Outros clientes para o Fedora Talk
ru: Другие клиенты для Fedora Talk
ta: Fedora Talkகான மற்ற க்ளையன்ட்கள்
te: Fedora Talkకు యితర కక్షిదారులు
th: โปรแกรมอื่นๆ สำหรับการใช้ระบบสนทนา Fedora

source: Twinkle - Fedora Talk
fa: تونیکل - فدورا گپ
hi: ट्विंकल - Fedora टॉक
kn: Twinkle - ಫೆಡೋರ ಟಾಕ್
ml: ട്വിങ്കിള്‍ - ഫെഡോറ ടോക്ക്
or: Twinkle - Fedora ବାର୍ତ୍ତାଳାପ
pa: Twinkle - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
th: Twinkle - ระบบสนทนา Fedora

source: Configuring Twinkle for Fedora Talk
as: Fedora Talk ৰ কাৰণে Twinkle ব্যৱহাৰ কৰা
bn_in: Fedora Talk ব্যবহারের উদ্দেশ্যে Twinkle কনফিগার করার প্রণালী
de: Twinkle für Fedora Talk einrichten
es: Configuración de Twinkle para Fedora Talk
fa: تنظیم توینکل برای فدورا گپ
gu: Fedora Talk માટે Twinkle ને રૂપરેખાંકિત કરી રહ્યા છે
hi: Fedora टॉक के लिए ट्विंकल का प्रयोग कर रहा है
it: Configurare Twinkle per Fedora Talk
ja: Fedora Talk 向け Twinkle の設定
kn: ಫೆಡೋರ ಟಾಕ್‌ಗಾಗಿ Twinkle ಅನ್ನು ಸಂರಚಿಸುವಿಕೆ
ml: ഫെഡോറ ടോക്കിനായി ട്വിങ്കിള്‍ ക്രമീകരണം
mr: Fedora Talk करीता Twinkle संरचीत करत आहे
nl: Configureren Twinkle voor Fedora Talk
or: Fedora ବାର୍ତ୍ତାଳାପ ପାଇଁ Twinkle କୁ ବିନ୍ୟାସ କରୁଅଛି
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਲਈ Twinkle ਸੰਰਚਨਾ
pl: Konfigurowanie programu Twinkle dla Fedora Talk
pt: Configurar o Twinkle para o Fedora Talk
ru: Конфигурирование Twinkle для Fedora Talk
ta: Twinkleஐ Fedora Talkக்காக கட்டமைக்கிறது
te: Fedora Talk కొరకు Twinkle ఆకృతీకరించుట
th: การตั้งค่า Twinkl ให้รองรับระบบสนทนา Fedora

source: There is a <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">useful video tutorial</a> for configuring Twinkle with Fedora Talk. Useful content may be added to the <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a>, possibly even by <em>you</em>.
as: Fedora Talk ৰ সৈতে Twinkle বিন্যাস কৰিবলৈ এটা <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">উপযোগী ভিডিঅ' শিক্ষা</a> আছে । <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a> ত উপযোগী বিষয়বস্তু, হয়তো, <em>আপুনি</em>ও যোগ কৰিব পাৰে ।
bn_in: Fedora Talk-র জন্য Twinkle কনফিগার করার পদ্ধতির বর্ণনাসহ <a href="http://herlo.fedorapeople.org/screencasts/fedoratalk-twinkle-screencast.ogg">একটি সুবিধাজনক ভিডিও টিউটোরিয়েল</a> উপলব্ধ রয়েছে। <em>আপনিও</em> <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a>-র মধ্যে গুরুত্বপূর্ণ তথ্য সংযোজন করতে পারবেন।
cs: Je zde <a href="http://fedorapeople.org/groups/web/fedoratalk- twinkle-screencast.ogg">užitečný video průvodce</a> pro nastavení Twinkel pro Fedora Talk. Užitečné info může být přidáno na <a href="http://fedoraproject.org/wiki">Fedora Projekt wiki</a> přímo <em>Vámi</em>.
de: Es gibt eine <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">nützliche Video-Anleitung</a> für die Konfiguration von Twinkle für Fedora Talk. Weitere Informationen können zum <a href="http://fedoraproject.org/wiki">Wiki des Fedora-Projekts</a> hinzugefügt werden - vielleicht sogar durch <em>Sie</em>?
es: Existe un <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">video de demostración útil</a> para poder configurar Twinkle con Fedora Talk. Puede agregársele más contenido que sea considerado útil en el <a href="http://fedoraproject.org/wiki">Wiki del proyecto Fedora</a>, incluso por <em>usted</em>.
gu: Fedora Talk સાથે Twinkle ને રૂપરેખાંકિત કરવા માટે ત્યાં <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">ઉપયોગી વિડિયો ટુટોરીઅલ</a> છે. ઉપયોગી સમાવિષ્ટ એ <a href="http://fedoraproject.org/wiki">Fedora પ્રોજેક્ટ વિકી</a> માં ઉમેરાયેલ હોઇ શકે છે, <em>તમારા</em> વડે કદાચ થઇ શકે છે.
hi: फेडोरा टाक के साथ ट्विंकल के विन्यास के लिए एक <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg"> उपयोगी वीडियो ट्यूटोरियल</a> है. उपयोगी अंतर्वस्तु को <a href="http://fedoraproject.org/wiki">Fedora प्रोजेक्ट विकी</a> में संभावित रूप से <em>आपके</em> द्वारा जोड़ा जा सकता है.
hu: Van egy <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">hasznos oktató mozi</a> a Twinkle beállításáról Fedora Beszélőhöz. A <a href="http://fedoraproject.org/wiki">Fedora Terv wiki</a>jét akár ön is bővítheti hasznos tartalommal.
it: Per configurare Twinkle con Fedora Talk è disponibile un <a href="http://herlo.fedorapeople.org/screencasts/fedoratalk-twinkle-screencast.ogg">utile tutorial video</a>. Utili contenuti possono essere aggiunti alla <a href="http://fedoraproject.org/wiki/it_IT">wiki del Fedora Project</a>, possibilmente realizzati da <em>te</em>.
ja: Fedora Talk に Twinkle を設定するための<a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">有用なビデオチュートリアル</a>があります。有用な内容は <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a> に追加されるかもしれません、<em>あなた</em>により追加されるかもしれません。
kn: ಫೆಡೋರದಲ್ಲಿ Twinkle‌ ಅನ್ನು ಹೇಗೆ ಸಂರಚಿಸುಬೇಕು ಎನ್ನುವ ವಿವರಣೆಯನ್ನು <a href="http://herlo.fedorapeople.org/screencasts/fedoratalk-twinkle-screencast.ogg">useful video tutorial</a> ನಲ್ಲಿ ಕಾಣಬಹುದು. ಇದಕ್ಕೆ ಉಪಯುಕ್ತವಾದ ವಿಷಯಗಳನ್ನೂ ಬಹುಷಃ <em>ನೀವೂ</em> ಸಹ <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a> ಗೇ ಸೇರಿಸಬಹುದು.
ml: ഫെഡോറാ ടോക്കില്‍ ട്വിങ്കിള്‍ ക്രമീകരിക്കുന്നതിനായി സഹായിക്കുന്ന ഒരു <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">വീഡിയോ ട്യൂട്ടോറിയല്‍</a> ലഭ്യമാണു്. ഏവര്‍ക്കും ഉപയോഗപ്രദമാകുന്ന വിവരങ്ങള്‍ <em>നിങ്ങള്‍ക്കും</em> <a href="http://fedoraproject.org/wiki">ഫെഡോറാ സംരംഭത്തിനുള്ള വിക്കിയില്‍</a>, ചേര്‍ക്കുവാന്‍ സാധിക്കുന്നു. .
mr: Fedora Talk सह Twinkle संरचीत करण्याकरीता <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">उपयोगी व्हिडिओ धडा</a> उपलब्ध आहे. उपयोगी अंतर्भूत माहिती <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a> येथे अंतर्भूत करणे शक्य आहे, संभाव्यतया <em>तुमच्या</em> द्वारे.
nl: Er is een <a·href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">handige video instructie</a> over het configureren van Twinkle voor Fedora Talk. Handige tips over andere programma's mogen worden toegevoegd aan <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a>, als het kan zelfs door <em>u</em> ;).
or: Twinkleକୁ Fedora ବାର୍ତ୍ତାଳାପ ସହିତ ବିନ୍ୟାସ କରିବା ପାଇଁ ସେଠାରେ ଗୋଟିଏ <a href= "http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg"> ଉପଯୋଗୀ ଭିଡିଓ ଶିକ୍ଷାଦାତା</a> ଅଛି। ଉପଯୋଗୀ ବିଷୟବସ୍ତୁଗୁଡ଼ିକୁ <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a>, ସମ୍ଭବତଃ <em>ଆପଣଙ୍କ ଦ୍ୱାରା</em> ଯୋଗ କରାଯାଇପାରେ।
pa: ਉੱਥੇ Twinkle ਨੂੰ ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਨਾਲ ਸੰਰਚਿਤ ਕਰਨ ਲਈ ਇੱਕ <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">ਵਰਤਣਯੋਗ ਵਿਡੀਓ ਟੂਟੋਰੀਅਲ</a> ਹੈ। ਵਰਤਣਯੋਗ ਸੰਖੇਪ <a href="http://fedoraproject.org/wiki">ਫੇਡੋਰਾ ਵਿਕਿ ਪੇਜ਼</a> ਤੇ, ਸੰਭਵ ਤੌਰ ਤੇ <em>ਤੁਹਾਡੇ</em> ਵਲੋਂ ਵੀ ਸ਼ਾਮਿਲ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ।
pl: Dostępny jest <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">przydatny samouczek wideo</a> konfigurowania Twinkle z Fedora Talk. Można dodawać przydatne treści do <a href="http://fedoraproject.org/wiki">wiki Projektu Fedora</a>, możesz to zrobić nawet <em>ty</em>.
pt: Existe um <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">video tutorial útil</a> para configurar o Twinkle com o Fedora Talk. Conteúdo útil pode ser adicionado ao <a href="http://fedoraproject.org/wiki">wiki do Projecto Fedora</a>, possivelmente mesmo por <em>si</em>.
ru: <a href="http://herlo.fedorapeople.org/screencasts/fedoratalk-twinkle-screencast.ogg">Видео-урок</a> поможет настроить Twinkle на работу с Fedora Talk. По желанию, можно добавить информацию в <a href="http://fedoraproject.org/wiki">Wiki проекта Fedora</a>.
ta: இதில் ஒரு<a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">பயனுள்ள வீடியோ கல்வி</a> கான கட்டமைக்கப்பட்ட Twinkle உடன் Fedora Talk. பயன்படுத்தக்கூடிய உள்ளடக்கம் <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a>இதனுடன் சேர்க்கப்படலாம், இதனை <em>நீங்களும்</em> செய்யலாம்.
te: Fedora Talk కొరకు Twinkleను ఆకృతీకరించుటకు యిచట వొక <a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">ఉపయోగకర వీడియో ట్యుటోరియల్</a> వుంది. ఉపయోగకర సారమును <a href="http://fedoraproject.org/wiki">Fedora ప్రోజెక్టు వికీ</a> నందు, <em>మీరు</em> కూడా జతచేయవచ్చు.
th: มี<a href="http://fedorapeople.org/groups/web/fedoratalk-twinkle-screencast.ogg">วิดีโอสาธิต</a>ในการตั้งค่า Twinkle กับระบบสนทนา Fedora หากมีข้อมูลที่น่าสนใจกรุณาเพิ่มเข้าไปใน<a href="http://fedoraproject.org/wiki">วิกิโครงการ Fedora</a>ด้วยตัว<em>คุณ</em>เอง

source: Install the twinkle package using PackageKit. From the main menu, select System → Administration → Add/Remove Software.
as: PackageKit ব্যৱহাৰ কৰি twinkle সৰঞ্জাম সংস্থাপন কৰক । মূখ্য তালিকাৰ পৰা, প্ৰণালী → প্ৰশাসন → চালনাজ্ঞান যোগ কৰক/আঁতৰাওক নিৰ্ব্বাচন কৰক ।
bn_in: PackageKit-র সাহায্যে twinkle প্যাকেজ ইনস্টল করুন। প্রধান মেনু থেকে সিস্টেম → প্রশাসনিক কর্ম → সফ্টওয়্যার যোগ/অপসারণ করুন শীর্ষক মেনু নির্বাচন করুন।
cs: Nainstalujte balíček twinkle pomocí PackageKitu. V hlavního menu vyberte System → Administration → Add/Remove Software.
de: Installieren Sie das Paket twinkle via PackageKit. Wählen Sie im Hauptmenü System → Administration → Software hinzufügen/entfernen.
es: Instale el paquete twinkle mediante PackageKit. En el menú principal, seleccione Sistema → Administración → Agregar/eliminar software.
gu: PackageKit ની મદદથી twinkle પેકેજને સ્થાપિત કરો. મુખ્ય મેનુમાંથી, સિસ્ટમ → વહીવટકર્તા → ઉમેરો/દૂર કરો સોફ્ટવેર ને પસંદ કરો.
hi: पैकेजकिट के प्रयोग ट्विंकल संकुल संस्थापित करें. मुख्य मेन्यू से, System → Administration → Add/Remove Software चुनें.
it: Installa il pacchetto "twinkle" con PackegKit. Dal menu principale, seleziona Sistema → Amministrazione → Aggiungi/Rimuovi Software.
ja: PackageKit を使用して Twinkle パッケージをインストールします。メインメニューから、システム → 管理 → ソフトウェアの追加/削除 を選択します。
kn: PackageKit ಅನ್ನು ಬಳಸಿಕೊಂಡು twinkle ಅನ್ನು ಅನುಸ್ಥಾಪಿಸಿ. ಮುಖ್ಯ ಮೆನುವಿನಿಂದ, ವ್ಯವಸ್ಥೆ → ನಿರ್ವಹಣೆ → ತಂತ್ರಾಂಶವನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ ಅನ್ನು ಬಳಸಿ.
ml: PackageKit ഉപയോഗിച്ചു് ട്വിങ്കിള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക. പ്രധാന മെനുവില്‍ നിന്നും, സിസ്റ്റം → അഡ്മിനിസ്ട്രേഷന്‍ → സോഫ്റ്റ്‌വെയര്‍ ചേര്‍ക്കുക/നീക്കം ചെയ്യുക തെരഞ്ഞെടുക്കുക.
mr: PackageKit याचा वापर करून twinkle संकुल प्रतिष्ठापीत करा. मुख्य मेन्यूपासून, प्रणाली → प्रशासन → सॉफ्टवेअर समावेश करा/काढून टाका नीवडा.
nl: Installeer het twinkle pakket via PackageKit. Vanuit het hoofdmenu, selecteer Systeem → Administratie → Toevoegen/Verwijder Software.
or: PackageKit ବ୍ୟବହାର କରି twinkle ପ୍ୟାକେଜକୁ ସ୍ଥାପନ କରନ୍ତୁ। ମୂଖ୍ୟ ତାଲିକାରୁ, ତନ୍ତ୍ର → ପ୍ରଶାସନ → ସଫ୍ଟୱେର ଯୋଗକରନ୍ତୁ/କାଢ଼ନ୍ତୁ କୁ ବାଛନ୍ତୁ।
pa: PackageKit ਵਰਤ ਕੇ twinkle ਪੈਕੇਜ ਇੰਸਟਾਲ ਕਰੋ। ਮੁੱਖ ਮੇਨੂ ਵਿੱਚੋਂ, ਸਿਸਟਮ → ਪਰਸ਼ਾਸ਼ਨ → ਸਾਫਟਵੇਅਰ ਸ਼ਾਮਿਲ/ਹਟਾਓ ਚੁਣੋ।
pl: Należy zainstalować pakiet twinkle używając programu PackageKit. Z głównego menu należy wybrać System → Administracja → Dodaj/usuń oprogramowanie.
pt: Instale o pacote do Twinkle usando o PackageKit. A partir do menu principal, seleccione Sistema → Administração → Adicionar/Remover Software.
ru: Установите twinkle посредством PackageKit. Из главного меню, выберите Система → Администрирование → Установка и удаление программ.
ta: twinkle தொகுப்பை PackageKitஐ பயன்படுத்தி நிறுவவும். முக்கிய மெனுவிலிருந்து கணினி → நிர்வாகம் → மென்பொருள் சேர்/நீக்கு என்பதை தேர்ந்தெடுக்கவும்.
te: ప్యాకేజీకిట్ వుపయోగించి twinkle ప్యాకేజీ సంస్థాపించుము. ముఖ్య మెనూ నుండి, సిస్టమ్ → నిర్వహణ → సాఫ్టువేరు జతచేయి/తీసివేయి యెంపికచేయి.
th: ติดตั้งแพคเกจ twinkle ด้วย PackageKit โดยจากเมนูหลักให้เลือก ระบบ → ดูแลระบบ → เพิ่ม/ลบซอฟต์แวร์
