Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: FAQs - Fedora Talk
bn_in: প্রশ্নাবলী - Fedora Talk
ca: PMF - Fedora Talk
cs: FAQ - Fedora Talk
da: OSS - Fedora Talk
es: Preguntas Frecuentes - Fedora Talk
fa: سوالات متداول - گفتگو فدورا
hi: सामान्य प्रश्न - Fedora टॉक
hu: GYFK – Fedora Beszélő
it: FAQ - Fedora Talk
ja: よくある質問 (FAQ) - Fedora Talk
kn: FAQಗಳು - ಫೆಡೋರ ಟಾಕ್
ml: ഫെഡോറ ടോക്ക് - ചോദ്യോത്തരങ്ങള്‍
or: FAQs - ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପ
pa: ਸਵਾਲ-ਜਵਾਬ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: FAQ - Fedora Talk
pt: Questões Frequentes - Fedora Talk
ru: Вопросы и ответы - Fedora Talk
sv: FFF - Fedora Talk
ta: வினாக்கள் - Fedora Talk
th: FAQ ของระบบสนทนา Fedora

source: Frequently-Asked Questions
as: সাধাৰণতে কৰা প্ৰশ্ন
bn_in: সাধারণ প্রশ্নাবলী
ca: Preguntes més freqüents
cs: Často kladené otázky
da: Ofte Stillede Spørgsmål
de: Häufig gestellte Fragen
es: Preguntas Más Frecuentes
fa: سوالات متداول
gu: વારંવાર પૂછવામાં આવતા પ્રશ્ર્નો
hi: सामान्य प्रश्न
hu: Gyakran feltett kérdések
it: Domande ricorrenti
ja: よくある質問 (FAQ)
kn: ಪದೆ ಪದೆ ಕೇಳಲಾಗುವ ಪ್ರಶ್ನೆಗಳು
ml: ചോദ്യോത്തരങ്ങള്‍
mr: नेहमी-विचारलेले प्रश्न
or: ବାରମ୍ବାର ପଚରାଯାଉଥିବା ପ୍ରଶ୍ନଗୁଡ଼ିକ
pa: ਆਮ ਪੁੱਛੇ ਸਵਾਲ-ਜਵਾਬ
pl: Najczęściej zadawane pytania
pt: Questões Frequentes
pt_br: Perguntas Frequentes
ru: Вопросы и ответы
sv: Vanligt förekommande frågor
ta: அடிக்கடி கேட்கப்படும் வினாக்கள்
te: తరచుగా-ఆ‍డుగు ప్రశ్నలు
th: คำถามที่ถามบ่อย

source: What is Fedora Talk?
as: Fedora Talk কি ?
bn_in: Fedora Talk কী?
ca: Què és Fedora Talk?
cs: Co je Fedora Talk?
da: Hvad er Fedora Talk?
de: Was ist Fedora Talk?
es: ¿Qué es Fedora Talk?
fa: گفتگوی فدورا چیست؟
gu: Fedora Talk શુ છે?
hi: Fedora टॉक क्या है?
hu: Mi a Fedora Beszélő
it: Cos'è Fedora Talk?
ja: Fedora Talk とは何ですか？
kn: ಫೆಡೋರ ಟಾಕ್ ಎಂದರೇನು?
ml: എന്താണു് ഫെഡോറ ടോക്ക്?
mr: Fedora Talk काय आहे?
nl: Wat is Fedora Talk?
or: ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପ କଣ?
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਕੀ ਹੈ?
pl: Co to jest Fedora Talk?
pt: O que é o Fedora Talk?
pt_br: O que é Fedora Talk?
ru: Что такое Fedora Talk?
sv: Vad är Fedora Talk?
ta: Fedora Talk என்றால் என்ன?
te: Fedora Talk అంటే ఏమిటి?
th: อะไรคือระบบสนทนา Fedora?

source: Fedora Talk is a VoIP telephony solution so Fedora contributors can call each other. It uses a free and open source solution called <a href="http://asterisk.org">Asterisk</a>.
as: Fedora Talk এটা VoIP telephony ৰ সমাধান যাতে Fedora অংশগ্ৰহণকৰোঁতাই কথা পাতিবপাৰে । ই <a href="http://asterisk.org">Asterisk</a> নামৰ এটা বিনামূলীয়া আৰু মুক্ত উৎসৰ সমাধান ব্যৱহাৰ কৰে ।
bn_in: Fedora-এ যোগাদানকারীদের মধ্যে টিলিফোনের মাধ্যমে যোগযোগের সুবিধা উপলব্ধ করার জন্য VoIP ব্যবস্থা Fedora Talk উপস্থিত করা হয়েছে। এর জন্য, <a href="http://asterisk.org">Asterisk</a> নামক একটি মুক্ত ও ওপেন সোর্স সমাধান ব্যবস্থা প্রয়োগ করা হয়েছে।
cs: Fedora Talk je řešení založené na VoIP pomocí kterého přispěvatelé Fedory mohou volat jeden druhému. Používá volně dostupnou aplikaci nazvanou<a href="http://asterisk.org">Asterisk</a>.
de: Fedora Talk ist eine VoIP-Telefonielösung, damit Mitwirkende von Fedora sich gegenseitig anrufen können. Dafür wird die freie und Open Source-Lösung, namens <a href="http://asterisk.org">Asterisk</a> verwendet.
es: Fedora Talk es una solución de telefonía VoIP para que los contribuyentes de Fedora puedan comunicarse entre sí. Utiliza una herramienta libre y de código abierto denominada <a href="http://asterisk.org">Asterisk</a>.
gu: Fedora Talk એ VoIP ટેલિફોની ઉકેલ છે તેથી Fedora ફાળકો એકબીજા સાથે કોલ કરી શકે છે. તે મુક્ત અને ઍસ્ટરિસ્ક તરીકે બોલાવાયેલ <a href="http://asterisk.org">Asterisk</a>ઓપન સ્ત્રોત ને વાપરે છે.
hi: Fedora टॉक एक VoIP टेलिफोनी समाधान है ताकि Fedora योगदानकर्ता एक दूसरे को कॉल कर सकें. यह एक स्वतंत्र व मुक्त सॉफ्टवेयर का प्रयोग करता है जो <a href="http://asterisk.org">Asterisk</a> कहलाता है.
it: Fedora Talk è una soluzione di telefonia VoIP che i contributori Fedora possano usare per chiamarsi tra di loro. Utilizza una soluzione gratuita e open source denominata <a href="http://asterisk.org">Asterisk</a>.
ja: Fedora Talk は Fedora 貢献者がお互いに電話できるような VoIP テレフォニーソリューションです。<a href="http://asterisk.org">Asterisk</a> というフリー・オープンソースソリューションを使用します。
kn: ಫೆಡೋರ ಟಾಕ್ ಎನ್ನುವುದು ಫೆಡೋರದಲ್ಲಿ ನೆರವಾದವರು ಪರಸ್ಪರ ಮಾತನಾಡಿಕೊಳ್ಳಲು ಬಳಸಬಹುದಾದದಂತಹ ಒಂದು VoIP ಟೆಲಿಫೊನಿ ಸಾಧನವಾಗಿದೆ. ಇದು ಉಚಿತ ಹಾಗು ಮುಕ್ತ ಆಕರ ಸಾಧನವಾದಂತಹ <a href="http://asterisk.org">Asterisk</a> ಅನ್ನು ಬಳಸುತ್ತದೆ.
ml: ഫെഡോറ സംഭാവനക്കാര്‍ക്കു് പരസ്പരം സംസാരിക്കുന്നതിനായുള്ള ഒരു VoIP ടെലിഫോണി സംവിധാനം ആണു് ഫെഡോറ ടോക്ക്. സൌജന്യവും ഓപ്പണ്‍ സോഴ്സ് പ്രയോഗവുമായ <a href="http://asterisk.org">ആസ്ടറിസ്ക്</a> ആണു് ഇതുപയോഗിക്കുന്നതു്.
mr: Fedora Talk हे VoIP टेलीफोनी पर्याय आहे ज्यामुळे Fedora सदस्य एकमेकांशी संपर्क करू शकतात. हे <a href="http://asterisk.org">Asterisk</a> नावाचे फ्रि व ओपन सोअर्स उत्पादनाचा वापर करते.
nl: Fedora Talk is een VoIP telefoon toepassing die het voor Fedora medewerkers mogelijk maakt met elkaar te praten. Het maakt gebruik van een open source oplossing met de naam <a href="http://asterisk.org">Asterisk</a>.
or: ସହଯୋଗୀମାଙ୍କ ମଧ୍ଯରେ ବାର୍ତ୍ତାଳାପ ପାଇଁ Fedora ବାର୍ତ୍ତାଳାପଟି ଗୋଟିଏ VoIP ଦୂରସଞ୍ଚାର ସମାଧାନ। ଏହା <a href="http://asterisk.org">Asterisk</a> ନାମକ ଗୋଟିଏ ମାଗଣା ଏବଂ ମୁକ୍ତ ଉତ୍ସ ସମାଧାନକୁ ବ୍ୟବହାର କରିଥାଏ।
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਇੱਕ VoIP ਟੈਲੀਫੋਨੀ ਹੱਲ ਹੈ ਤਾਂ ਜੋ ਫੇਡੋਰਾ ਯੋਗਦਾਨੀ ਇੱਕ-ਦੂਜੇ ਨੂੰ ਕਾਲ ਕਰ ਸਕਣ। ਇਹ ਮੁਫ਼ਤ ਤੇ ਓਪਨ ਸੋਰਸ ਹੱਲ ਵਰਤਦਾ ਹੈ, ਜਿਸ ਨੂੰ <a href="http://asterisk.org">Asterisk</a> ਕਹਿੰਦੇ ਹਨ।
pl: Fedora Talk jest rozwiązaniem telefonii VoIP, więc współtwórcy Fedory mogą do siebie dzwonić. Używa wolnego rozwiązania o nazwie <a href="http://asterisk.org">Asterisk</a>.
pt: O Fedora Talk é uma solução de telefonia VoIP para que os contribuidores do Fedora possam ligar uns aos outros. Usa uma solução livre e de código aberto chamada <a href="http://asterisk.org">Asterisk</a>.
ru: Fedora Talk это решение VoIP телефонии для того, чтобы участники Fedora могли звонить друг другу. Оно использует бесплатное и открытое с исходным кодом решение, называемое <a href="http://asterisk.org">Asterisk</a>.
ta: Fedora Talk என்பது ஒரு VoIP தொலைபேசி தீர்வாகும் எனவே Fedora கொடையாளர்கள் ஒருவருக்கொருவர் அழைக்கலாம். இது <a href="http://asterisk.org">Asterisk</a> என்ற சுதந்திர மற்றும் பொது நிரலாக்க தீர்வை பயன்படுத்துகிறது.
te: Fedora Talk అనునది VoIP టెలీఫోనీ పరిష్కారము అలా Fedora సహాయకులు వొకరికొకరు కాల్‌చేసుకోగలరు. ఇది <a href="http://asterisk.org">Asterisk</a> అను వుచిత మరియు ఓపెన్ సోర్సు పరిష్కారాన్ని వుపయోగిస్తుంది.
th: ระบบสนทนา Fedora เป็นระบบโทรศัพท์แบบ VoIP เพื่อให้ผู้ร่วมพัฒนา Fedora สามารถโทรศัพท์ติดต่อหากันได้ โดยใช้ซอฟต์แวร์ฟรีและเปิดเผยต้นรหัสชื่อว่า <a href="http://asterisk.org">Asterisk</a>

source: How can I use Fedora Talk?
as: মই Fedora Talk কেনেদৰে ব্যৱহাৰ কৰিব পাৰোঁ ?
bn_in: Fedora Talk কী ভাবে ব্যবহার করা যাবে?
ca: Com puc utilitzar Fedora Talk?
cs: Jak se používá Fedora Talk?
da: Hvordan kan jeg bruge Fedora Talk?
de: Wie kann ich Fedora Talk benutzen?
es: ¿Cómo puedo usar Fedora Talk?
fa: من چگونه می توانم از گفتگوی فدورا استفاده کنم؟
gu: કેવી રીતે હું Fedora Talk ને વાપરી શકુ?
hi: कैसे Fedora टॉक का उपयोग किया जा सकता है?
hu: Hogyan használhatom a Fedora Beszélőt?
it: Come posso usare Fedora Talk?
ja: Fedora Talk の使い方は？
kn: ಫೆಡೋರ ಟಾಕ್ ಅನ್ನು ನಾನು ಹೇಗೆ ಬಳಸಬಹುದು?
ml: എങ്ങനെ ഫെഡോറ ടോക്ക് ഉപയോഗിക്കാം?
mr: Fedora Talk कसे वापरायचे?
nl: Hoe kan ik Fedora Talk gaan gebruiken?
or: ମୁ କିପରି ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପକୁ ବ୍ୟବହାର କରିପାରିବି?
pa: ਮੈਂ ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਕਿਵੇਂ ਵਰਤ ਸਕਦਾ ਹਾਂ
pl: Jak można używać Fedora Talk?
pt: Como posso usar o Fedora Talk?
pt_br: Como eu posso usar o Fedora Talk?
ru: Как использовать Fedora Talk?
sv: Hur kan jag använda Fedora Talk?
ta: Fedora Talkஐ எவ்வாறு பயன்படுத்துவது?
te: Fedora Talkను నేను యెలా వుపయోగించగలను?
th: จะใช้ระบบสนทนา Fedora ได้อย่างไร?

source: Consult the <a href="./access">access page</a> for more information.
as: অধিক তথ্যৰ বাবে <a href="./access">অভিগমৰ পৃষ্ঠা</a> চাওক ।
bn_in: অধিক তথ্যের জন্য <a href="./access">ব্যবহারের অধিকার সম্বন্ধীয় পৃষ্ঠাটি</a> পড়ুন।
de: Schauen Sie unter <a href="./access">Zugang</a> für weitere Informationen.
es: Para obtener mayor información, consulte la <a href="./access">página de acceso</a>.
gu: વધારે જાણકારી માટે <a href="./access">પ્રવેશ પાનાં</a> નો સંપર્ક કરો.
hi: <a href="./access">access page</a> को अधिक सूचना के लिए सलाह लें.
it: Per maggiori informazioni consulta la pagina <a href="./access">Accesso</a>.
ja: 詳細は<a href="./access">アクセスページ</a>を参照してください。
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ <a href="./access">access page</a> ಅನ್ನು ನೋಡಿ.
ml: കൂടുതല്‍ വിവരങ്ങള്‍ക്കായി <a href="./access">access page</a> കാണുക.
mr: अधिक माहिती करीता <a href="./access">प्रवेश पान</a> पहा.
nl: Raadpleeg de <a href="./access">access page</a> voor meer informatie.
or: ଅଧିକ ସୂଚନା ପାଇଁ <a href="./access">access page</a> ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ।
pa: ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਈ <a href="./access">ਪਹੁੰਚ ਸਫਾ</a> ਵੇਖੋ।
pl: Proszę zobaczyć <a href="./access">stronę dostępu</a>, aby uzyskać więcej informacji.
pt: Consulte a <a href="./access">página de acesso</a> para mais informações.
ru: Просмотрите <a href="./access">страницу доступа</a> для большей информации.
ta: மேலும் தகவலுக்கு <a href="./access">அணுகல் பக்கத்தை</a> பார்க்கவும்.
te: అధిక సమాచారము కొరకు <a href="./access">యాక్సెస్ పేజీ</a> సంప్రదించండి.
th: ดูข้อมูลเพิ่มเติมที่หน้า<a href="./access">เข้าใช้งาน</a>

source: What equipment do I need?
as: মোক কি সঁজুলিৰ প্ৰয়োজন হ'ব ?
bn_in: এর জন্য কী সরঞ্জাম প্রয়োজন?
ca: Quin equip necessito?
cs: Jaké vybavení potřebuji?
da: Hvilket udstyr behøver jeg?
de: Welche Ausrüstung benötige ich?
es: ¿Qué equipo necesito?
fa: من به چه وسایلی نیاز دارم؟
gu: મને જરૂર છે એવા સાધન ક્યાં છે?
hi: किन औज़ारों की मुझे जरूरत है?
hu: Miféle felszerelés kell hozzá?
it: Di che cosa ho bisogno?
ja: 必要な装置は何ですか？
kn: ನನಗೆ ಯಾವ ಸಾಧನದ ಅಗತ್ಯವಿರುತ್ತದೆ?
ml: ആവശ്യമുള്ളവ എന്തെല്ലാം?
mr: कुठल्या सामग्रींची आवश्यकता आहे?
nl: Welke spullen heb ik nodig?
or: ମୋ ପାଇଁ କଣ ଉପକରଣ ଆବଶ୍ୟକ?
pa: ਮੈਨੂੰ ਕੀ ਸਮਾਨ ਦੀ ਲੋੜ ਹੈ?
pl: Jakie wyposażenie jest potrzebne?
pt: Que equipamento necessito?
pt_br: Qual equipamento eu preciso?
ru: Какое оборудование мне потребуется?
ta: என்ன சாதனம் எனக்கு தேவை?
te: నాకు ఏఏ ఉపకరణములు అవసరము?
th: ต้องใช้อุปกรณ์อะไรบ้าง?

source: You need a computer with Internet access, and a headset with headphones and a microphone attached is highly recommended. Without it you will be difficult or impossible to understand. A headset reduces background noise and helps other callers hear you better without any unwanted echo effets. A misconfigured or poorly configured client can make a conference call unpleasant for yourself and others.
as: ইন্টাৰ্নে'ট সংযোগ থকা এটা কম্পিউটাৰৰ বাহিৰেও অতি কমেও এটা headphones আৰু microphone থকা এটা headset উপদেশিত । এইটো ন'হ'লে আপুনি কোনো কথা বুজি পোৱা অসম্ভৱ হ'ব বা বুজি পাওঁতে কষ্ট হ'ব । headset এ পৃষ্ঠভূমিৰ চিঞৰ কম কৰে আৰু অন্য লোকে আপুনি কোৱা কথা কোনো অবাঞ্ছিত প্ৰতিধ্বনি নোহোৱাকৈ ভালদৰে শুনিব পাৰে । মনত ৰাখিব যে পৃষ্ঠভূমিৰ চিঞৰ আৰু বেয়াকৈ বা ভুলকৈ বিন্যাস কৰা সকলে এটা conference call ত সম্পূৰ্ণৰূপে ব্যঘাট জন্মাব পাৰে ।
bn_in: ইন্টারনেটের সাথে সংযুক্ত কম্পিউটার ছাড়াও হেড-ফোন ও মাইক্রোফোনসহ অন্তত একটি হেড-সেট হাতের কাছে থাকা বাঞ্ছনীয়। এটি না থাকলে, আপনার কথা বোধগম্য নাও হতে পারে। উল্লেখ্য, পটভূমিতে হওয়া অবাঞ্ছিত আওয়াজ ও ত্রুটিপূর্ণ কনফিগারেশন সহ উপস্থিত যোগদানকারীদের কারণে, কনফারেন্স কল অতিমাত্রায় বিঘ্নিত হতে পারে।
cs: Vedle počítače s připojením k internetu je přinejmenším doporučeno mít headset se sluchátky a mikrofonem. Bez tohoto vybavení bude obtížné ne-li nemožné rozumnět. Je důležité mít na paměti, že hlukv pozadí a špatně nastavený klient může zcela znehodnotit celý hovor.
de: Als Minimum wird, neben einem Computer mit Internet-Zugang, ein Headset mit Kopfhörer und einem Mikrofon empfohlen. Ohne dieses wird es schwierig oder gar unmöglich sein, Sie zu verstehen. Ein Headset reduziert Hintergrundgeräusche und hilft anderen dabei sie besser und ohne unerwünschte Echo-Effekte zu verstehen. Es ist wichtig, nicht zu vergessen, dass ein schlecht konfiguriertes Headset eine Telefonkonferenz akustisch völlig kaputtmachen kann.
es: Necesita una computadora con acceso a Internet, y es muy recomendable que posea auriculares con micrófono integrado. Sin esto le será difícil e incluso imposible hacerse entender. Los auriculares disminuyen el sonido ambiente y permiten que los demás puedan oirlo mejor, sin ecos extraños. Un cliente mal configurado, o precariamente configurado, puede hacer que la conferencia sea un momento desagradable para el y para los demás.
gu: ઇન્ટરનેટ પ્રવેશ વાળા કૉમ્પ્યુટર ની બાજુ એ અગ્રહણીય છે કે હેડફોનો સાથે હેડસેટ અને માઇક્રોફોન જોડાયેલુ હોય. તેના વગર તમને સમજવુ અગરુ અથવા અશક્ય હોઇ શકે. હેડસેટ એ પાછળનાં અવાજને ઘટાડે છે અને બીજા કોલરો કોઇપણ અનિચ્છનીય અકો અસરો વગર તમને સારી રીતે સાંભળે છે. રૂપરેખાંકિત ન થયેલ અને ખરાબ રીતે રૂપરેખાંકિત થયેલ ક્લાઇન્ટ તમારાં અને બીજાઓ માટે કોન્ફરન્સ કોલ દુખકારક બનાવી શકે છે.
hi: कम से कम इंटरनेट अभिगम के साथ कंप्यूटर सहित इसकी अनुशंसा की जाती है कि आप एक हेडसेट हेडफोन के साथ रखें जिसमें माइक्रोफोन जुड़ा हो. बिना इसके हमारा आपको समझना कठिन या असंभव होगा. यह याद रखना जरूरी है कि पृष्ठभूमि से आने वाली आवाजें और कुविन्यस्त कॉलर किसी सम्मेलन कॉल को पूरी तरह से खराब कर देगा. कुविन्यस्त या खराब तरह से विन्यस्त क्लाइंट किसी कॉन्फरेंस कॉग कर सकता है जो आपके और दूसरे के लिए दुखद रहेगा.
it: Ti occorre un computer con accesso ad Internet; una cuffia con microfono incorporato è vivamente raccomandato. Senza una cuffia con microfono ti sarebbe difficile o impossibile mantenere una conversazione. Una cuffia riduce il rumore di fondo e gli effetti di eco agevolando gli altri nell'ascolto. Un client erroneamente o scarsamente configurato rischia di rendere spiacevole la conferenza a te ed agli altri.
ja: インターネットアクセスできるコンピューター、およびヘッドフォンを持つヘッドセットが必要です。また、接続されたマイクが強く推奨されます。 それがないと、理解することが難しいまたは不可能です。 ヘッドセットはバックグラウンドのノイズを減らして、他の話者が期待しないエフェクト効果なしでよりよくする助けになります。設定ミスまたは不適切に設定されたクライアントは会議電話を不愉快なものにします。
kn: ಕನಿಷ್ಟ ಅಗತ್ಯವಾದ ಅಂತರ್ಜಾಲ ಸಂಪರ್ಕವನ್ನು ಹೊಂದಿರುವ ಒಂದು ಗಣಕದ ಜೊತೆಗೆ ಹೆಡ್‌ಫೋನ್ ಹಾಗು ಒಂದು ಮೈಕ್ರೋಫೋನ್‌ ಅನ್ನು ಹೊಂದಿರುವ ಒಂದು ಹೆಡ್‌ಸೆಟ್ ಅನ್ನು ಹೊಂದಿರುವಂತೆ ನಾವು ಸಲಹೆ ಮಾಡುತ್ತೇವೆ. ಅದಿಲ್ಲದೆ, ನಿಮ್ಮನ್ನು ಅರ್ಥ ಮಾಡಿಕೊಳ್ಳುವುದು ಕಷ್ಟ ಅಥವ ಅಸಾಧ್ಯ. ಹೆಡ್‌ಸೆಟ್ ಹಿನ್ನಲೆಯ ಕರ್ಕಶ ಶಬ್ಧಗಳನ್ನು ಕಡಿಮೆ ಮಾಡುತ್ತದೆ ಹಾಗು ಬೇರೆಯವರು ಯಾವುದೆ ಅನಗತ್ಯ ಪ್ರತಿಧ್ವನಿಗಳಿಲ್ಲದೆ ನಿಮ್ಮ ಮಾತುಗಳನ್ನು ಸರಿಯಾಗಿ ಕೇಳಲು ನೆರವಾಗುತ್ತದೆ. ತಪ್ಪಾಗಿ ಸಂರಚಿಸಲಾಗಿರುವ ಕ್ಲೈಂಟ್‌ನಿಂದಾಗಿ ಒಂದು ಕಾನ್ಫರೆನ್ಸ್ ಕರೆಯನ್ನು ನಿಮಗೂ ಹಾಗು ಇತರರಿಗೂ ಕಿರಿಕಿರಿ ಉಂಟು ಮಾಡುತ್ತದೆ ಆಗುತ್ತದೆ.
ml: ഇന്റര്‍നെറ്റ്, ഹെഡ്ഫോണുകളും മൈക്രോഫോണുമുള്ള ഹെഡ്സെറ്റ് എന്നിവയുള്ള ഒരു കമ്പ്യൂട്ടറാണു് നിങ്ങള്‍ക്കുത്തമം. ഇതില്ലാതെ സംഭവങ്ങള്‍ മനസ്സിലാക്കുവാന്‍ അല്‍പം ബുദ്ധിമുട്ടാണു്. അനാവശ്യമായ ഇക്കോകളും മറ്റു് ശബ്ദങ്ങളുമില്ലാതെ കോള്‍ കേള്‍ക്കന്നതിനായി ഹെഡ്ഫോണ്‍ സഹായിക്കുന്നു. ശരിയായി ക്രമീകരിക്കാത്തൊരു ക്ലയന്റ് കോണ്‍ഫറന്‍സില്‍ മറ്റുള്ളവര്‍ക്കു് ബുദ്ധിമുണ്ടാക്കുന്നു.
mr: इंटरनेट प्रवेशसह संगणक, आणि हेडफोन असलेले हेडसेट व सोबत मायक्रोफोन असणे सूचवले जाते. त्याविना समझणे कठीण होईल. हेडसेटमुळे पार्श्वभूमी आवाज कमी होतो व इतर कॉलर्संना तुमचा आवाज विना प्रतिध्वनी ऐकू येण्यास मदत पुरवते. विनासंरचीत किंवा अयोग्यरित्या संरचीत केले क्लाएंट कॉन्फरेंस कॉल तुमच्या व इतरांसाठी त्रासदायक ठरू शकतो.
nl: Buiten een computer met internet-aansluiting wordt minimaal een headset bestaande uit koptelefoon en microfoon aangeraden. Zonder zoiets zal het moeilijk -zo niet onmogelijk- zijn elkaar te verstaan. Het is belangrijk te begrijpen dat achtergrondlawaai en fout of slecht geconfigureerde bellers een telefoonconferentie onplezierig en zelfs totaal onmogelijk kunnen maken.
or: ଆପଣ ଇଣ୍ଟରନେଟ ସୁବିଧା ଥିବା ଗୋଟିଏ କମ୍ପୁଟର ଆବସ୍ୟକ କରନ୍ତି, ଏବଂ ସହିତ ଗୋଟିଏ ମାଇକ୍ରୋଫୋନ ଏବଂ ହୋଡଫୋନ ଯୋଡିବାକୁ ଆମେ ପରାମର୍ଶ କରୁଅଛୁ। ଏହା ବିନା ଆପଣଙ୍କୁ ବୁଝିପାରିବା କଷ୍ଟ ହେବ। ଏହା ମନେରଖିବା ଜରୁରୀ ଅଟେ ଯେ ପୃଷ୍ଠଭୂମି କୋଳାହଳ ଏବଂ ଭୂଲ କିମ୍ବା ନିମ୍ନମାନର ବିନ୍ଯାସ ଥିବା କୋଲର ଗୋଟିଏ କନଫରେନ୍ସକୁ ବିଚ୍ଛିନ୍ନ କରିପାରେ।
pa: ਇੰਟਰਨੈੱਟ ਲੱਗੇ ਕੰਪਿਊਟਰ ਦੇ ਨਾਲ-ਨਾਲ ਹੈੱਡਫੋਨ ਅਤੇ ਮਾਈਕਰੋਫੋਨ ਵਾਲੇ ਹੈੱਡਸੈੱਟ ਲੈਣ ਦੀ ਸਿਫਾਰਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ। ਇਸ ਤੋਂ ਬਿਨਾਂ ਤੁਸੀਂ ਆਪਣੇ-ਆਪ ਨੂੰ ਔਖਾ ਜਾਂ ਅਸੰਭਵ ਮਹਿਸੂਸ ਕਰੋਗੇ। ਇੱਕ ਹੈੱਡਸੈੱਟ ਪਿਛਲੀ ਅਵਾਜ਼ ਘਟਾਉਂਦਾ ਹੈ ਅਤੇ ਹੋਰ ਕਾਲਰਾਂ ਨੂੰ ਚੰਗੀ ਤਰਾਂ ਸੁਨ ਵਿੱਚ ਮਦਦ ਕਰਦਾ ਹੈ ਬਿਨਾਂ ਕਿਸੇ ਈਕੋ ਪ੍ਰਭਾਵ। ਇੱਕ ਨਾ-ਸੰਰਚਿਤ ਜਾਂ ਗਲਤ-ਸੰਰਚਿਤ ਕਲਾਂਈਟ ਤੁਹਾਡੇ ਜਾਂ ਆਪਣੇ ਲਈ ਆਪਣੀ ਕਾਨਫਰੰਸ ਕਾਲ ਪੂਰੀ ਤਰਾਂ ਖਰਾਬ ਕਰ ਸਕਦੇ ਹਨ।
pl: Oprócz komputera z dostępem do Internetu mocno zalecane jest posiadanie zestawu składającego się ze słuchawek i mikrofonu. Bez niego będzie trudno lub niemożliwe będzie zrozumienie się nawzajem. Zestaw słuchawkowy zmniejsza szum tła i pomaga innym rozmówcom zrozumienie bez niechcianych efektów echa. Źle skonfigurowana słuchawka lub klient mogą sprawić, że konferencja będzie nieprzyjemna dla wszystkich.
pt: Precisa de um computador com acesso à Internet, e uns auscultadores com microfone incorporado são altamente recomendados. Sem estes terá dificuldade ou será mesmo impossível fazer-se compreender. Os auscultadores reduzem o ruído ambiente e ajudam os outros a ouvir melhor e sem eco. Um cliente mal ou pobremente configurado torna uma chamada de conferência desagradável para si e para os outros.
ru: Помимо компьютера с доступом к Интернету, вам понадобится гарнитура со встроенным микрофоном, что сильно рекомендуется. Без этого вам будет трудно или невозможно что-либо понять. Гарнитура
ta: இணையத்தள அணுகலுடன் கூடிய ஒரு கணினி ,ஒரு ஹெட்போன் மற்றும் மைக்ரோ போனும் இணையதுடன் இது இல்லாமல் உங்களை நீங்கள் புரிந்து கொள்ள முடியாது. பின்னணி இரைச்சல் மற்றும் தவறான கட்டமைப்பு அல்லது முறையற்ற கட்டமைப்பால் ஒரு கான்ஃபரன்ஸ் கால் முழுவதும் சேதப்படுத்தப்படும். ஒரு விடுபட்ட கட்டமைக்கப்பட்ட அல்லது தவறாக கட்டமைக்கப்பட்ட அழைப்பு உங்களது மற்றும் மற்றவர்களுடையது.
te: ఇంటర్నెట్ యాక్సిస్‌తో కూడిన కంప్యూటర్‌తోబాటు, హెడ్‌ఫోన్సు మరియు మైక్రోఫోన్‌తో కూడిన హెడ్‌సెట్ కలగివుండుట సిఫార్సు చేయబడింది. అది లేకుండా అర్ధంచేసుకొనుట కష్టము లేదా అసాధ్యం. హెడ్‌సెట్ వలన బ్యాక్‌గ్రౌండ్ ధ్వని తగ్గి మరియు యితర కాలర్సుకు చక్కగా మీమాట వినబడుటకు సహాయబడుతుంది. శబ్దపూరితమైన వాతావరణంనుండి మరియు తప్పుగా ఆకృతీకరించిన లేదా సరిగా ఆకృతీకరించని కాలర్స్‍ వలన మొత్తం కాన్ఫరెన్సు కాల్‌ నాశనమౌతుందని గుర్తించండి.
th: นอกจากคอมพิวเตอร์ที่เชื่อมต่ออินเทอร์เน็ตแล้วเราขอแนะนำให้ใช้ชุดหูฟังที่มีลำโพงและไมโครโฟน โดยหากไม่ได้ใช้ชุดหูฟังแล้วจะทำให้ฟังได้ยากหรือฟังไม่ออกเลย และที่สำคัญโปรดจำไว้ว่าเสียงรบกวน, โทรศัพท์ที่ตั้งค่าไม่ดีหรือไม่ถูกต้องจะทำให้การประชุมนั้นล่มได้

source: What if I am on the road or do not have the proper equipment?
as: মই যদি কোনো পথৰ থাকো বা সঠিক সৰঞ্জাম মোৰ ওচৰত নাই ?
bn_in: ভ্রমণরত অবস্থায় অথবা প্রয়োজনীয় সরঞ্জাম উপস্থিত না থাকলে কী করণীয়?
ca: Què faig si estic de viatge o no tinc l'equip adequat?
cs: Co když jsem na cestě a nemám potřebné vybavení?
da: Hvad hvis jeg er på farten eller ikke har ordentligt udstyr?
de: Was ist, wenn ich unterwegs bin und nicht die passende Ausrüstung habe?
es: ¿Qué pasa si estoy fuera de casa y no tengo el equipo apropiado?
fa: چه می شود اگر من در راه باشم یا به ابزار مناسب دسترسی نداشته باشم؟
gu: શુ થાય જો હુ રોડ પર હોવુ અથવા મારી પાસે કોઇ યોગ્ય સાધન ન હોય?
hi: क्या होगा यदि मैं रास्ते में हूँ और मेरे पास कोई उचित औजार नहीं है?
hu: Mi van ha úton vagyok, vagy nincs megfelelő felszerelésem?
it: Cosa faccio se sono in viaggio o non ho l'equipaggiamento adatto?
ja: 旅行中であったり、適切な装置を持っていない場合はどうしますか？
kn: ನಾನು ರಸ್ತೆಯಲ್ಲಿ ಇದ್ದಾಗ ಅಥವ ನನ್ನ ಬಳಿ ಸರಿಯಾದ ಸಾಧನ ಇಲ್ಲದೆ ಹೋದಲ್ಲಿ ಏನು ಮಾಡುವುದು?
ml: ആവശ്യമുള്ള സംവിധാനങ്ങള്‍ ലഭ്യമല്ലെങ്കില്‍ ടോക്ക് എങ്ങനെ നടത്താം?
mr: रसत्यावर असल्यास किंवा योग्य यंत्रणा नसल्यावर काय करायचे?
nl: Wat als ik onderweg ben of niet de juiste spullen bij mij heb?
or: ଯଦି ମୁଁ ରାସ୍ତାରେ ଥାଆନ୍ତି କିମ୍ବା ମୋ ପାଖରେ କୌଣସି ଉପକରଣ ନଥାନ୍ତା ତେବେ କଣ ହୋଇଥାନ୍ତା?
pa: ਕੀ ਹੋਇਆ ਜੇ ਮੈਂ ਸੜਕ ਉੱਤੇ ਹਾਂ ਜਾਂ ਮੇਰੇ ਕੋਲ ਕੋਈ ਸਾਧਨ ਨਹੀਂ ਹੈ?
pl: Co, jeśli użytkownik jest w podróży lub nie posiada odpowiedniego wyposażenia?
pt: E se eu me estiver a deslocar ou não tiver o equipamento apropriado?
pt_br: E se eu estou na estrada ou não tenho o equipamento adequado?
ru: Что, если я путешествую и у меня нет требуемого оборудования?
sv: Vad händer om jag är ute och reser eller inte har rätt utrustning?
ta: இப்போதும் நான் ஒன்றும் அறியாமல் அல்லது சரியான சாதனத்தை கொண்டிருக்கவில்லை எனில் என்ன செய்வது?
te: నేను సరైన మార్గములో లేకపోయినా లేదా సరైన ఉపకరణములను కలిగిలేకపోయినా ఏమిటి?
th: แล้วถ้าอยู่นอกบ้านหรือไม่มีอุปกรณ์?
