Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Another common problem that leads to horrible echoing is from your sound system looping back on itself. This issue actually makes the conference unusable. If you join and people start complaining about an echo, please mute yourself or drop the call so those in the meeting can continue.
as: প্ৰতিধ্বনিৰ অন্য এটা সাধাৰণ কাৰণ হৈছে আপোনাৰ ধ্বনি প্ৰণালীয়ে নিজলৈকে লুপ কৰা । এই সমস্যাই সাধাৰণতে মহাসভাক ব্যৱহাৰযোগ্য নকৰে । আপুনি যোগ কৰাৰ পিছত সকলোৱে প্ৰতিধ্বনিৰ আপত্তি কৰিলে, অনুগ্ৰহ কৰি নিজকে নিঃশব্দ কৰক বা সংযোগ বিচ্ছিন্ন কৰক যাতে মহাসভা আগবাঢ়িব পাৰে ।
bn_in: কম্পিউটারের শব্দ ব্যবস্থা দ্বারা নিজের মধ্যে লুপ করার ফলেও প্রতিধ্বনি সৃষ্টি হতে পারে। এর ফলে কনফারেন্স ব্যবস্থা বিঘ্নিত হয়। আপনি যোগ দেওয়ার পরে প্রতিধ্বনির সমস্যা দেখা দিলে, অনুগ্রহ করে আপনার প্রান্তে শব্দ নিরব করুন অথবা সভা থেকে প্রস্থান করুন।
cs: Dalším běžným problémem, který vede k hrozným přeslechům je zpětná vazba Vašeho zvukového systému. Tento problém dělá celou konferenci praktickynepoužitelnou. Pokud se připojíte a lidé si začnou ztěžovat na ozvěnutak si prosím ztlumte zvuk nebo se odpojte, aby mohla konference pokračovat.
es: Otro problema común que genera un horrible eco es el sonido de su sistema entrando de nuevo a si mismo. Esto hace que la conferencia sea inútil. Si se une y la gente comienza a quejarse acerca de un eco, enmudezca su micrófono o cuelgue, para que los que están en la reunión puedan continuar.
hi: दूसरी सामान्य समस्या जो कि भयानक प्रतिध्वनि की ओर ले जाती है कि आपकी ध्वनि प्रणाली स्वयं में इको करती है. यह मुद्दा सम्मेलन को प्रयोग के लायक नहीं रहने देता है. यदि आप शामिल होते हैं और लोग प्रतिध्वनि की शिकायत करते हैं, तो कृपया मूक कर लें या कॉल छोड़ दें ताकि बैठक में वे लोग जारी रख सकें.
it: Un altro problema comune che genera eco è il loopback dell'audio nel sistema audio. Solitamente questo problema rende praticamente impossibile la conferenza. Se partecipi ad una riunione e le persone lamentano di avvertire una fastidiosissima eco, sei pregato di non parlare o di chiudere la chiamata per consentire agli altri di continuare la riunione.
ja: 結果として恐ろしく反響することに導くもう一つの共通の問題は、それ自体の上で後ろに輪になっているあなたの音響システムからあります。この問題は、現実に使えない会議をします。あなたが出会う、そして、人々が反響について不満を言って起動するならば、会議のそれらが続くことができるように、あなた自身を弱めるか、鳴き声を下げてください。
kn: ಅಸಹನೀಯ ಪ್ರತಿಧ್ವನಿಗೆ ಕಾರಣವಾಗುವ ಇನ್ನೊಂದು ಸಾಮಾನ್ಯ ತೊಂದರೆಯೆಂದರೆ ನಿಮ್ಮ ಧ್ವನಿ ಸಾಧನವು ಸ್ವತಃ ಅದಕ್ಕೆ ಧ್ವನಿಯನ್ನು ಮರಳಿಸುವುದು. ಈ ಸಮಸ್ಯೆಯಿಂದಾಗಿ ಕಾನ್ಫರೆನ್ಸ್ ಅನ್ನು ಬಳಸಲು ಅಸಾಧ್ಯವೆನಿಸುತ್ತದೆ. ನೀವು ಸೇರ್ಪಡೆಗೊಂಡಾಗ ಜನರು ಪ್ರತಿಧ್ವನಿ ಆಗುತ್ತಿರುವ ಬಗೆಗೆ ದೂರು ನೀಡಲಾರಂಭಿಸಿದರೆ, ನಿಮ್ಮ ಲೈನ್‌ ಅನ್ನು ಮೂಕಗೊಳಿಸಿ ಅಥವ ಮೀಟಿಂಗ್ ಮುಂದುವರೆಯುವ ಸಲುವಾಗಿ ಕರೆಯನ್ನು ಬಿಟ್ಟುಬಿಡಿ.
ml: എക്കോ ഉണ്ടാകുന്നതിനുള്ള മറ്റൊരു കാരണം നിങ്ങളുടെ സിസ്റ്റം അതിലേക്ക് തന്നെ ലൂപ്പ് ചെയ്യുന്നതാണു്. ഇതു് കോണ്‍ഫറന്‍സിലുള്ള മറ്റുള്ളവര്‍ക്കും ബുദ്ധിമുട്ടുണ്ടാക്കുന്നു. ആരെങ്കിലും ശബ്ദം കൂടുതലെന്നു് അറിയിച്ചാല്‍, ദയവായി ലൈന്‍ നിശബ്ദമാക്കുക അല്ലെങ്കില്‍ കോണ്‍ഫറന്‍സില്‍ നിന്നും പുറത്തു് കടക്കുക.
mr: इतर सामान्य अडचण ज्यामुळे गंभीर प्रतिध्वनी निर्माण होते ती म्हणजे साऊंड प्रणालीची स्वयंप्रतिध्वनी. यामुळे कॉन्फरेंस निरूपयोगी होते. जोडणी केल्यानंतर वापरकर्ते प्रतिध्वनीबाबत तक्रार करत असल्यास, कृपया म्यूट करा किंवा कॉल वगळा ज्यामुळे सभा चालू राहण्यास मदत प्राप्त होते.
nl: Een bekend probleem dat echt verschrikkelijke echo veroorzaakt is dat het geluidsysteem in een loop naar zichzelf zit. Dit maakt conferentie onmogelijk. Indien je in een conferentie aanschuift en anderen beginnen te klagen over een echo, schakel geluid dan uit -dempen aanvinken en alleen luisteren- of hang op, opdat de rest met de bijeenkomst kan doorgaan.
or: ଅନ୍ୟ ଏକ ସାଧାରଣ ସମସ୍ୟା ଯାହାକି ଇକୋ କରାଇଥାଏ ତାହା ହେଉଛି ଆପଣଙ୍କ ଧ୍ୱନି ତନ୍ତ୍ର। ଏହି ସମସ୍ୟା ପ୍ରକୃତରେ ଆଲୋଚନାକୁ ବ୍ୟବହାର ଅନୁପଯୋଗି କରିଥାଏ। ଯଦି ଆପଣ ଯୋଗଦାନ କରନ୍ତି ଏବଂ ଲୋକମାନେ ଇକୋ ବିଷୟରେ ଅଭିଯୋଗ କରନ୍ତି, ତେବେ ଦୟାକରି ନିଜକୁ ନିଶବ୍ଦ କରନ୍ତୁ ଅଥବା ସେହି କଲକୁ କାଟିଦିଅନ୍ତୁ ଯାହାଫଳରେ ସେହି ଆଲୋଚନା ଆଗକୁ ବଢ଼ିପାରିବ।
pa: ਹੋਰ ਆਮ ਸਮੱਸਿਆ ਹੈ ਜਿਸ ਕਰਕੇ ਤੁਹਾਡੇ ਸਾਊਂਡ ਸਿਸਟਮ ਤੋ ਭਿਆਨਕ ਲੂਪ ਬੈਕ ਗੂੰਜ ਆਉਂਦੀ ਹੈ। ਇਹ ਮੁੱਦਾ ਅਸਲ ਵਿੱਚ ਕਾਨਫਰੰਸ ਨੂੰ ਖਰਾਬ ਕਰਦਾ ਹੈ। ਜੇ ਤੁਸੀਂ ਜੁੜਦੇ ਹੋ ਅਤੇ ਲੋਕ ਗੂੰਜ ਬਾਰੇ ਸ਼ਿਕਾਇਤਾ ਕਰਦੇ ਹਨ, ਕਿਰਪਾ ਕਰਕੇ ਚੁੱਪ ਕਰੋ ਜਾਂ ਕਾਲ ਬੰਦ ਕਰ ਦਿਓ ਤਾਂ ਮੀਟਿੰਗ ਜਾਰੀ ਕੀਤੀ ਜਾਏ।
pl: Innym częstym problemem, który prowadzi do okropnego echa, jest powtarzanie siebie przez system dźwięku. Ten problem właściwie uniemożliwia konferencję. Jeśli po dołączeniu ludzie zaczynają narzekać na echo, użytkownik musi wyciszyć swój dźwięk lub opuścić rozmowę, aby spotkanie mogło być kontynuowane.
pt: Outro problema comum que leva a um eco horrível é quando o seu sistema de som faz loop sobre si mesmo. Este problema realmente torna a conferência impossível. Se ao se ligar e as pessoas começarem a reclamar de um eco, por favor, silencie-se ou termine a sua chamada, para que aqueles na reunião possam continuar.
ru: Другая распространенная причина, приводящая к сильному эху, состоит в замыкании аудиосистемы на себя. Проводить конференции в таком случае невозможно. Если после присоединения люди сообщают о возникновении эха, пожалуйста, заглушите микрофон или сбросьте звонок, что бы встреча могла продолжаться.
ta: உங்கள் ஒலி அமைப்பிலிருந்து வரும் மற்றொரு பொதுவான சிக்கல் எதிரொலி ஏற்படுவதாகும். இந்த சிக்கல் கான்பரன்ஸை பயன்படுத்த முடியாதபடி செய்துவிடும். நீங்கள் கூட்டத்தில் கலந்து கொண்டு எதிரொலி ஏற்பட்டால் நீங்களே உங்கள் ஒலியை நிறுத்தி விட வேண்டும் அல்லது அழைப்பை துண்டிக்க வேண்டும் எனவே கூட்டம் தொடரும்.
te: మీ సౌండ్ సిస్టమ్ దానంతట అదే పునరావృతం కావడం వలన భయంకరమైన ఎకోయింగ్‌కు కారణమౌతుంది. ఈ సమస్య కాన్ఫెరెన్సును వుపయోగంలేకుండా చేస్తుంది. మీరు జేరితే మాట్లాడువారు యెకో మీద ఫిర్యాదు చేస్తే, మీరు నిశ్శబ్దం కండి లేదా కాల్‌నుండి బయటకు రండి మిగతావారు కొనసాగిస్తారు.
th: อีกปัญหาหนึ่งที่ทำให้เกิดเสียงสะท้อนคือระบบเสียงไหลย้อนกลับเข้าตัวเอง ซึ่งจะทำให้การประชุมฟังไม่รู้เรื่อง หากคุณเข้าห้องสนทนาไปแล้วมีคนเริ่มบ่นถึงเสียงสะท้อน กรุณาปิดเสียง หรืออกจากห้องสนทนาเพื่อให้การประชุมดำเนินต่อได้

source: I can make calls, but not receive them
as: মই কল কৰিব পাৰোঁ, কিন্তু কল নাপাওঁ
bn_in: আমি কল করতে পারছ, কিন্তু গ্রহণ করতে পারছি না
cs: Mohu volat, ale nemuho obdržet hovor
de: Ich kann Anrufe tätigen, empfange aber keine
es: Puedo hacer llamadas, pero no recibirlas
fa: من می توانم تماس بگیرم ولی نمی توانم تماس دریافت کنم
gu: હું કોલ કરી શકુ છુ, પરંતુ તેઓ ઉઠાવતા નથી
hi: मैं काल कर सकता हूँ लेकिन उसे ले नहीं सकता
it: Posso fare chiamate, ma non riesco a riceverle
ja: 電話をできますが、受けることができません
kn: ನಾನು ಕರೆ ಮಾಡಬಲ್ಲೆ ಆದರೆ ಅವುಗಳನ್ನು ಸ್ವೀಕರಿಸಲಾಗುತ್ತಿಲ್ಲ
ml: കോള്‍ ചെയ്യാം, പക്ഷേ കോളെടുക്കുവാന്‍ പറ്റുന്നില്ല
mr: मी कॉल करू शकतो, परंतु प्राप्त करणे अशक्य
nl: Ik kan wel zelf bellen, maar niet gebeld worden
or: ମୁଁ କଲ କରିପାରିବି, କିନ୍ତୁ ସେମାନଙ୍କୁ ଗ୍ରହଣ କରିପାରିବି ନାହିଁ
pa: ਮੈਂ ਕਾਲ ਕਰ ਸਕਦਾ ਹਾਂ, ਪਰ ਸੁਣ ਨਹੀਂ ਸਕਦਾ
pl: Można zadzwonić, ale nie można odebrać rozmowy
pt: Posso fazer chamadas, mas não as recebo
ru: Я могу звонить, но не могу принимать звонки
ta: என்னால் அழைப்பை செய்ய முடியும், ஆனால் அவற்றை பெற முடியாது
te: నేను కాల్స్ చేయగలను, కాని పొందలేక పోతున్నాను
th: โทรออกได้ แต่รับสายไม่ได้

source: This generally indicates that your phone is not registered with the Asterisk server. Note that registration does not affect your ability to make calls, only to receive them. In development is a way to tell whether you are registered, and what that registration consists of, but at current, come to #fedora-admin on irc.freenode.net and we'll be more than happy to help!
as: এইটোৱে সাধাৰণতে বুজাই যে আপোনাৰ ফ'ন Asterisk সেৱকত পঞ্জিকৃত হোৱা নাই । মন কৰিব যে পঞ্জিকৰণে আপোনাৰ কল কৰাৰ ক্ষমতাত প্ৰভাৱ নকৰে, অকল কল পোৱাতহে । বিকাশত এটা উপায় আছে যিহৰে ক'ব পাৰি যে আপুনি পঞ্জিকৃত হয় নে নহয়, আৰু সেই পঞ্জিকৰণত কি আছে, কিন্তু বৰ্ত্তমানে, irc.freenode.net ত #fedora-admin লৈ আহক আৰু আমি সহায় কৰিবলৈ বৰ ভাল পাম !
es: Generalmente, esto indica que su teléfono no se encuentra registrado en el servidor de Asterisk. Fíjese que el registro no influye en su capacidad para realizar llamadas, sino solo en la recepción. Se encuentra en desarrollo una manera de saber si usted se encuentra registrado, y en qué consiste su registro. Pero por el momento, visítenos en #fedora-admin en el canal irc.freenode.net, y con mucho gusto le ayudaremos con su inconveniente.
hi: इसका सामान्यतः मतलब होता है कि आपका फोन Asterisk सर्वर में पंजीकृत नहीं है. नोट करें कि पंजीयन आपको कॉल करने की क्षमता को प्रभावित नहीं करता है, केवल पाने की. विकास के दौरान यह कहना है कि आप पंजीकृत हैं और क्या उस पंजीयन में शामिल है, लेकिन अभी, #fedora-admin पर irc.freenode.net पर आएँ और हम मदद करेंगे!
it: Ciò generalmente indica che il tuo telefono non è registrato presso il server Asterisk. Nota che la registrazione non riguarda la possibilità di fare chiamate, ma la possibilità di riceverle. Allo stato attuale possiamo dire se sei registrato, e in cosa consiste tale registrazione, se fai un salto in #fedora-admin su irc.freenode.net saremo ben lieti di poterti aiutare!
ja: これは、通常、あなたの電話がAsteriskサーバーで登録されないことを示します。登録が呼び出しをするあなたの能力に影響を及ぼさないことに注意すべきです。そして、彼らを受け取るだけです。中で、発展はあなたが登録されるかどうか、そして、その登録が何から成るか見分ける方法です、しかし、流れで、irc.freenode.netの上に#fedora-adminに来てください、そして、私たちは十二分に助けて満足です！
kn: ಇದು ಸಾಮಾನ್ಯವಾಗಿ ನಿಮ್ಮ ದೂರವಾಣಿಯನ್ನು Asterisk ಪರಿಚಾರಕದೊಂದಿಗೆ ನೋಂದಾಯಿಸಲಾಗಿದೆ ಎಂದು ಸೂಚಿಸುತ್ತದೆ. ನೋಂದಣಿಯಿಂದ ನಿಮ್ಮ ಕರೆ ಮಾಡುವ ಸಾಮರ್ಥ್ಯದ ಮೇಲೆ ಯಾವುದೆ ಪರಿಣಾಮ ಬೀರುವುದಿಲ್ಲ, ಆದರೆ ಕೇವಲ ಕರೆಯನ್ನು ಸ್ವೀಕರಿಸುವುದು ಮಾತ್ರ ಬದಲಾಗುತ್ತದೆ. ಇದು ಕೇವಲ ನೀವು ನೋಂದಾಯಿಸಲ್ಪಟ್ಟಿದ್ದೀರಿ, ಹಾಗು ನೋಂದಣಿಯು ಏನನ್ನು ಹೊಂದಿದೆ ಎಂದು ತಿಳಿಸುವ ಒಂದು ಮಾರ್ಗವಾಗಿದೆ, ಆದರೆ ಪ್ರಸಕ್ತ irc.freenode.net ನಲ್ಲಿನ #fedora-admin ಗೆ ಬನ್ನಿ, ನಾವು ನಿಮಗೆ ನೆರವಾಗಲು ಹರ್ಷಿಸುತ್ತೇವೆ!
ml: ഇതിനര്‍ത്ഥം നിങ്ങളുടെ ഫോണ്‍ ആസ്ടറിക് സര്‍വറില്‍ രജിസ്ടര്‍ ചെയ്തിട്ടില്ലെന്നാണു്. രജിസ്ട്രേഷന്‍ നിങ്ങള്‍ക്കു് കോളുകള്‍ എടുക്കുന്നതിനെ ബാധിക്കുന്നു. കൂടുതല്‍ കാര്യങ്ങള്‍ അറിയുന്നതിനും മറ്റു് ആവശ്യങ്ങള്‍ക്കായും irc.freenode.net-ലുള്ള #fedora-admin ചാനലില്‍ ചേരുക.
mr: या अर्थ तुमचा फोन Asterisk सर्व्हरसह नोंदणीकृत नाही. नोंदणीमुळे कॉल करण्याच्या क्षमतेवर परिणाम होत नाही, फक्त कॉल प्राप्तीवर परिणाम होतो. वास्तविकपणे वापरकर्ता नोंदणीकृत आहे याची एक पद्धत, व नोंदणीची तपशील माहिती असते, परंतु याक्षणी, irc.freenode.net वरील #fedora-admin येथे भेट द्या व आम्ही मदत करायला हजार राहू!
nl: Meestal komt dit omdat uw telefoon niet geregistreerd is bij de Asterisk server. Merk op dat registratie geen invloed heeft op zelf bellen, maar wel op gebeld worden. Momenteel wordt gewerkt aan een manier om u duidelijk te maken of u geregistreerd staat, en wat dat inhoud, maar momenteel kunt u naar #fedora-admin op irc.freenode.net komen, waar wij u graag zullen helpen.
or: ଏହା ସାଧାରଣତଃ ସୂଚାଇଥାଏ ଯେ ଆପଣଙ୍କ ଫୋନଟି ଆଷ୍ଟେରିସ୍କ ସର୍ଭର ସହିତ ପଞ୍ଜିକୃତ ହୋଇନାହିଁ। ମନେରଖନ୍ତୁ ଯେ ପଞ୍ଜିକରଣ କଲ କରିବା ପାଇଁ ଆପଣଙ୍କ କ୍ଷମତା ଉପରେ ପ୍ରଭାବ ପକାଇନଥାଏ, କେବଳ ସେମାନଙ୍କୁ ଗ୍ରହଣ କରିବା ପାଇଁ। ଉନ୍ନତି ସମୟରେ ଏହା ସୂଚାଇଥାଏ ଯେ ଆପଣ ପଞ୍ଜିକୃତ ହୋଇଛନ୍ତି କି ନାହିଁ, ଏବଂ ସେହି ପଞ୍ଜିକରଣରେ କଣ ଅଛି, କିନ୍ତୁ ବର୍ତ୍ତମାନ, irc.freenode.net ରେ #fedora-adminକୁ ଆସନ୍ତୁ ଏବଂ ଆମେ ସହାୟତା କରି ଖୁସି ହେବୁ!
pa: ਇਹ ਐਮ ਤੌਰ ਤੇ ਦੱਸਦਾ ਹੈ ਕਿ ਤੁਹਾਡੇ ਫੋਨ Asterisk ਸਰਵਰ ਨਾਲ ਰਜਿਸਟਰ ਨਹੀਂ ਹੋਇਆ ਹੈ। ਧਿਆਨ ਰੱਖੋ ਕਿ ਰਜਿਸਟਰੇਸ਼ਨ ਗਾ ਤੁਹਾਡੀ ਕਾਲ ਕਰਨ ਦੀ ਸਮਰੱਥਾ ਤੇ ਕੋਈ ਅਸਰ ਨਹੀਂ ਪੈਂਦਾ, ਸਿਰਫ ਤੇ ਕਾਲ ਸੁਣਨ ਤੇ ਪਾਉਂਦਾ ਹੈ। ਡਿਵੈਲਪਮੈਂਟ ਵਿੱਚ ਤੁਹਾਨੂੰ ਦੱਸਣ ਦਾ ਇੱਕ ਤਰੀਕਾ ਹੈ ਕਿ ਤੁਸੀਂ ਰਜਿਸਟਰ ਹੋ ਗਏ ਹੋ, ਅਤੇ ਰਜਿਸਟਰੇਸ਼ਨ ਵਿੱਚ ਕੀ ਹੈ, ਪਰ ਮੌਜੂਦਾ ਸਮੇਂ ਵਿੱਚ, ਤੁਸੀਂ irc.freenode.net ਉੱਪਰ #fedora-admin ਤੇ ਆਓ ਅਤੇ ਅਸੀ ਤੁਹਾਡੀ ਮਦਦ ਕਰਾਂਗੇ!
pl: Zwykle oznacza to, że telefon nie jest zarejestrowany na serwerze Asterisk. Proszę zauważyć, że rejestracja nie wpływa na możliwość dzwonienia, a tylko na odbieranie rozmów. Rozwijana jest możliwość określenia, czy użytkownik jest zarejestrowany i z czego składa się rejestracja, ale obecnie zapraszamy na kanał #fedora-admin w sieci irc.freenode.net (w języku angielskim), a będziemy szczęśliwi mogąc pomóc.
pt: Isto geralmente indica que o seu telefone não está registado com o servidor Asterisk. Note que o registo não afecta a sua capacidade de fazer chamadas, apenas de recebê-las. Está a ser desenvolvida uma maneira de saber se está registado e em que consiste esse registo, mas a actualmente vá a #fedora-admin em irc.freenode.net que nós ficaremos mais do que felizes por ajudar!
ru: Как правило, это означает, что ваш телефон не зарегистрирован с Asterisk сервером. Обратите внимание, что регистрация не влияет на возможность совершать звонки, только на их получение. Будучи разработанной является способность определять, если пользователь зарегистрирован, но теперь мы приглашаем вас присоединиться к #fedora-admin на irc.freenode.net (на английском языке), и мы будем рады Вам помочь.
ta: இது பொதுவாக உங்கள் ஃபோன் Asterisk சேவையகத்துடன் பதிவு செய்யாமல் இருப்பதை காட்டுகிறது. பதிவு செய்யாதது நீங்கள் அழைப்பு செய்வதை பாதிக்காது அவை பெற மட்டுமே முடியும். வளர்ச்சித்திட்டம் நீங்கள் பதிவு செய்தீர்களா என்பதை மட்டுமே சொல்லும், பதிவு செய்ய என்னென்ன வேண்டும் என்பதை கொண்டிருக்காது. எனவே irc.freenode.net இல் #fedora-adminஇல் வந்தால் நாங்கள் உங்களுக்கு உதவுவோம்!
te: ఇది సాధారణంగా మీ ఫోన్ Asterisk సేవికతో నమోదు కాలేదని సూచిస్తుంది. నమోదీకరణ అనునది మీరు కాల్స్ చేయగలగటాన్ని ప్రభావితం చేయదు, వాటిని పొందుటకు మాత్రమే చేస్తుంది. అభివృద్దినందు మీరు నమోదైనారో లేదు చెప్పుటకు, మరియు ఆ నమోదీకరణ యేమి కలిగివుందో చెప్పుటకు మార్గమువుంది, అయితే ప్రస్తుతం, irc.freenode.net నందలి #fedora-admin కు రండి మీకు సహాయపడుట మాకు యెంతో సంతోషం!
th: โดยทั่วไปแล้วจะหมายถึงว่าโทรศัพท์ของคุณยังไม่ได้ลงทะเบียนกับเซิร์ฟเวอร์ Asterisk โดยการลงทะเบียนนี้จะมีผลเฉพาะในการรับสาย ไม่เกี่ยวกับการโทรออก เรากำลังพัฒนาวิธีที่จะตรวจสอบว่าคุณได้ลงทะเบียนหรือยัง และลงอะไรไว้บ้าง แต่สำหรับตอนนี้เรียนเชิญที่ #fedora-admin บน irc.freenode.net และเรายินดีที่จะช่วย!

source: One possible cause of this is a setting called 'SIP Registration Timeout' in your client. It is possible that there is some timeout in your firewall that differs from the SIP registration timeout, thereby causing you to lose registration with the Fedora Talk server. A reasonable value is 900 seconds (15 minutes)
as: ইয়াৰ এটা কাৰণ হ'ল আপোনাৰ গ্ৰাহকত থকা 'SIP Registration Timeout' নামৰ পছন্দ । এইটো সম্ভৱ যে আপোনাৰ ফায়াৰ্ৱালত এটা সময় বিৰতি আছে যি আপোনাৰ SIP পঞ্জিকৰণৰ সময়সীমতকে ভিন্ন, যাৰ ফলত আপুনি Fedora Talk সেৱকৰ লগত পঞ্জিকৰণ হেৰুৱাই । এটা যুক্তিসঙ্গত মান হ'ল ৯০০ ছেকেণ্ড (১৫ মিনিট)
bn_in: ক্লায়েন্টের মধ্যে নির্ধারিত 'SIP Registration Timeout' বৈশিষ্ট্যের কারণে এই সমস্যা দেখা দিতে পারে। সম্ভবত ফায়ারওয়ালের কোনো সময়সীমা ও SIP নিবন্ধনের সময়সীমার মধ্যে উৎপন্ন দ্বন্দ্বের ফলে Fedora Talk সার্ভারের সাথে নিবন্ধন বাতিল হচ্ছে। সাধারণত ৯০০ সেকেন্ড (১৫ মিনিট) গ্রহণযোগ্য মান।
cs: Jednou z možných příčin je nastavení, které nese název 'SIP Registration Timeout' va Vašem klientovi. Je možné, že máte na firewallu nastavení jiný timeout než je SIP registrční timeout, což způsobí, že časem ztratíte spojení s Fedora Talk serverem. Rozumný timeout je 900 vteřin (15 minut).
es: Una causa posible de esto tal vez sea una configuración de su cliente denominada "Tiempo de espera de registro SIP". Es posible que exista algún tiempo de espera configurado en su cortafuegos que sea diferente al tiempo de espera configurado para el registro SIP, y por lo tanto esta diferencia le impida poder registrarse en el servidor de Fedora Talk. Un valor adecuado es 900 segundos (15 minutos)
hi: इसका संभावित कारण है एक सेटिंग जो 'SIP Registration Timeout' आपके क्लाइंट में कहलाता है. यह संभव है कि आपके फ़ायरवॉल में कुछ समय समाप्ति हो जो SIP पंजीयन समय समाप्ति से अंतर रखता है, जो कि आपको फेडोरा टॉक सर्वर से पंजीयन के समाप्त होने का कारण बनता है. एक तार्किक मान है 900 सेकेंड (15 मिनटे)
it: Una possibile causa è un'impostazione nel client denominata 'SIP Registration Timeout'. E' possibile che ci sia un timeout nel firewall che non coincide con il timeout nel SIP, ad impedire la registrazione con il server Fedora Talk. Un valore ragionevole è 900 secondi (15 minuti).
ja: これの1つの原因は、あなたのクライアントの『SIP Registration Timeout』と呼ばれているセッティングです。いくつかのタイムアウトがSIP登録タイムアウトと異なるあなたのファイアウォールであるかもしれないです。そして、それによってあなたにFedora Talkサーバーで登録を失わせます。相当の値は、900秒（15分）です。
kn: ನಿಮ್ಮ ಕ್ಲೈಂಟ್‌ನಲ್ಲಿ 'SIP Registration Timeout' ಎಂಬ ಸಿದ್ಧತೆಯ ಕಾರಣದಿಂದಾಗಿ ಹೀಗೆ ಆಗಿರುವ ಸಾಧ್ಯತೆ ಇರುತ್ತದೆ. SIP registration timeout ಗಿಂತ ವಿಭಿನ್ನವಾದ ಒಂದು ಕಾಲಾವಧಿ ತೀರಿಕೆಯು ನಿಮ್ಮ ಫೈರ್ವಾಲ್‌ನಲ್ಲಿ ಕಂಡು ಬಂದಿದೆ, ಆ ಮೂಲಕ ಫೆಡೋರ ಟಾಕ್‌ನೊಂದಿಗೆ ನಿಮ್ಮ ನೋಂದಣಿಯು ಇಲ್ಲವಾಗಲು ಕಾರಣವಾಗುತ್ತದೆ. ಯೋಗ್ಯವಾದ ಮೌಲ್ಯವು 900 ಸೆಕೆಂಡುಗಳಾಗಿರುತ್ತವೆ (15 ನಿಮಿಷಗಳು)
ml: നിങ്ങളുടെ ക്ലയന്റിലുള്ള 'SIP രജിസ്ട്രോഷന്‍ ടൈമൌട്ട്' എന്നൊരു ക്രമീകരണമാവാം ഇതിനു് കാരണം. ഈ സമയപരിധിയില്‍ നിന്നും വ്യത്യമാസമുള്ളൊരു സമയപരിധി നിങ്ങളുടെ ഫയര്‍വോളില്‍ ഉണ്ടാവാം, അങ്ങനെ ഫെഡോറ ടോക്ക് സര്‍വറുമായുള്ള രജിസ്ട്രേഷന്‍ നഷ്ടപ്പെടുത്തുന്നു. 900 സെക്കന്‍ഡുകള്‍ (15 മിനിട്ടുകള്‍) ഉത്തമമായ ഒരു മൂല്ല്യമാണു്
mr: याचे संभाव्य कारण म्हणजे क्लाएंटमधील 'SIP नोंदणीकरण वेळसमाप्ती' संरचना. SIP नोंदणीकरण वेळसमाप्ती पेक्षा वेगळे तुमच्या फाइलवॉलमधील वेळसमाप्ती असण्याची शक्यतामुळे, Fedora Talk सर्व्हरसह नोंदणीकरण खंडीत होऊ शकते. स्वीकार्य मूल्य 900 सेकंद (15 मिनीटे) आहे
nl: Een mogelijke oorzaak is een instelling genaamd 'SIP Registratie Timeout' van uw client. Het is mogelijk dat er een timeout verschil bestaat tussen uw firewall en deze client waarde, met als gevolg dat de registratie bij de Fedora Talk server verloren gaat. Een schappelijke waarde is 900 seconden (15 minuten voor de alpha's onder ons).
or: ଏହି ସଂରଚନାର ଗୋଟିଏ ସମ୍ଭାବ୍ୟ କାରଣ ହେଉଛି ଗ୍ରାହକ 'SIP Registration Timeout'। ଏହା ସମ୍ଭବ ଯେ ଆପଣଙ୍କ ଅଗ୍ନିକବଚରେ କିଛି ସମୟ ସମାପ୍ତ ହୋଇପାରେ ଯାହାକି SIP ପଞ୍ଜିକରଣ ସମୟ ସମାପ୍ତ ଠାରୁ ଭିନ୍ନ ହୋଇଥାଏ, ଯାହାଫଳରେ ତାହା ଆପଣଙ୍କୁ Fedora ବାର୍ତ୍ତାଳାପ ସର୍ଭର ସହିତ ପଞ୍ଜିକରଣ ହରାଇବାରେ ସହାୟକ ହୋଇଥାଏ। ଯୁକ୍ତିଯୁକ୍ତ ମୂଲ୍ୟଟି ହେଉଛି 900 ସେକଣ୍ଡ (15 ମିନଟ)
pa: ਇਸ ਦਾ ਇੱਕ ਸੰਭਵ ਕਾਰਨ ਇੱਕ ਸੈਟਿੰਗ ਹੈ ਜਿਸ ਨੂੰ ਤੁਹਾਡੇ ਕਲਾਂਈਟ ਵਿੱਚ 'SIP ਰਜਿਸਟਰੇਸ਼ਨ ਟਾਈਮਆਊਟ' ਕਹਿੰਦੇ ਹਨ। ਇਹ ਸੰਭਵ ਹੈ ਕਿ ਤੁਹਾਡੀ ਫਾਇਰਵਾਲ ਵਿੱਚ ਕੁਝ ਟਾਈਮਆਊਟ ਹਨ ਜੋ SIP ਰਜਿਸਟਰੇਸ਼ਨ ਟਾਈਮਆਊਟ ਤੋਂ ਵੱਖਰੇ ਹਨ, ਇਸ ਲਈ ਤੁਸੀਂ ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਸਰਵਰ ਨਾਲ ਰਜਿਸਟਰੇਸ਼ਨ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਇੱਕ ਸੰਭਵ ਮੁੱਲ ਹੈ 900 ਸਕਿੰਟ (15 ਮਿੰਟ)
pl: Jedną z możliwych przyczyn jest ustawienie o nazwie "Czas oczekiwania na rejestrację SIP" w kliencie. Jest możliwe, że czas oczekiwania w zaporze sieciowej różni się od czasu oczekiwania na rejestrację SIP, więc tracona jest rejestracja z serwerem Fedora Talk. Rozsądną wartością jest 900 sekund (15 minut)
pt: Uma possível causa disto é uma configuração chamada 'SIP Registration Timeout' no seu cliente. É possível que haja algum tempo de espera na sua firewall que difere do tempo limite do registo SIP, fazendo com que perca o registo com o servidor Fedora Talk. Um valor razoável é de 900 segundos (15 minutos)
ru: Одной из возможных причин этого является функция, называемая 'Тайм-аут регистрации SIP' в вашем клиенте. Вполне возможно, что есть некоторые тайм-ауты в брандмауэре, которые отличаются от тайм-аута SIP регистрации, что приводит к потере регистрации с сервером Fedora Talk. Разумное значение составляет 900 секунд (15 минут)
ta: உங்கள் கிளையனில் 'SIP பதிவு நேரம் முடிந்தது என்பது ஒரு அமைவு ஆகும். உங்கள் ஃபயர்வாலில் வேறு சில SIP பதிவு நேரமுடிந்தது என்ற நேர முடிவுகளும் உள்ளன, இங்கு ஏற்பட்டது Fedora Talk சேவையகத்துடன் உங்களுக்கான பதிவு முடிந்தது என்பதை காட்டுகிறது. ஒரு சரியான பதிப்பு 900 விநாடிகள் (15 நிமிடங்கள்)
te: దీనికి వొక కారణం మీ కక్షిదారి నందలి 'SIP నమోదీకరణ సమయముగింపు' అమరిక. మీ ఫైర్‌వాల్ నందలి సమయముగింపు SIP నమోదీకరణ సమయముగింపుతో విబేదించుటకు సంభవం గలదు, అందువలన మీరు Fedora Talk సేవికతో నమోదీకరణ కోల్పోవుటకు కారణం అవుతుంది. సమ్మతమైన విలువ 900 సెకనులు (15 నిముషములు)
th: ปัญหาหนึ่งในกรณีนี้คือการตั้งค่า 'หมดเวลาลงทะเบียน SIP' ในโปรแกรม ซึ่งมีโอกาสที่การตั้งค่าหมดเวลาในไฟร์วอลล์ของคุณจะต่างจากการตั้งค่าหมดเวลาลงทะเบียน SIP ทำให้หลุดจากเซิร์ฟเวอร์ระบบสนทนา Fedora ค่าที่เหมาะสมคือ 900 วินาที (15 นาที)

source: Ekiga dialpad doesn't work
as: Ekiga dialpad এ কাম নকৰে
bn_in: Ekiga-র ডায়াল প্যাড চলছে না
cs: Vytáčení v Ekiga nefunguje
de: Ekiga-Wählscheibe arbeitet nicht
es: El discador de Ekiga no funciona
fa: شماره گیر اکیگا کار نمی کند
gu: Ekiga ડાયલપૅડ કામ કરતુ નથી
hi: Ekiga dialpad काम नहीं करता है
it: La tastiera di Ekiga non funziona
ja: Ekiga dialpad が動作しません
kn: Ekiga ಡಯಲ್‌ಪ್ಯಾಡ್ ಕೆಲಸ ಮಾಡುವುದಿಲ್ಲ
ml: എക്കീഗാ ഡയല്‍പാട് പ്രവര്‍ത്തിക്കുന്നില്ല
mr: Ekiga डायलपॅड कार्य करत नाही
nl: Ekiga dialpad doet het niet
or: Ekiga ଡାଏଲ ପ୍ୟାଡ କାମ କରୁନାହିଁ
pa: ਈਕੀਗਾ ਡਾਇਲਪੈਡ ਕੰਮ ਨਹੀਂ ਕਰਦਾ
pl: Panel wybierania programu Ekiga nie działa
pt: O teclado do Ekiga não funciona
ru: Клавиатура Ekiga не работает
ta: Ekiga டயல்பேட் பணிபுரியவில்லை
te: Ekiga డైయిల్ పాడ్ పనిచేయుటలేదు
th: แป้นตัวเลข Ekiga ไม่ทำงาน
