Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Select "OK" to return to the account screen. You can verify your settings by checking the status in the "Status" column.
as: হিচাপৰ পৰ্দ্দালৈ ঘূৰি যাবলৈ "ঠিক আছে" নিৰ্ব্বাচন কৰক । "অৱস্থা" স্তম্ভত নিজৰ অৱস্থা পৰীক্ষা কৰি আপুনি নিজৰ পছন্দ পৰীক্ষা কৰিব পাৰে ।
cs: V okamžiku kdy vyberete "OK " budete navráceni na obrazovku s účty. Můžete zkontrolovat, že všechno funguje tím, že se podíváte do sloupce "Status".
de: Wählen Sie "OK" um zu dem Konten-Fenster zurückzukehren. Sie können ihre Einstellungen überprüfen, indem Sie den Status in der "Status" Spalte kontrollieren.
fa: برای بازگشت به نمایش حساب "OK" را انتخاب کنید. شما می توانید تنظیمات مورد نظراتان را در ستون "Status" کنترل کنید.
kn: ಖಾತೆಯ ತೆರೆಗೆ ಮರಳಲು "OK" ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ. "Status" ಕಾಲಂನಲ್ಲಿ ಸ್ಥಿತಿಯನ್ನು ಪರಿಶೀಲಿಸುವ ಮೂಲಕ ನಿಮ್ಮ ಸಿದ್ಧತೆಗಳನ್ನು ಪರಿಶೀಲಿಸಬಹುದು.
or: ପରଦାକୁ ଫେରିବା ପାଇଁ "OK" ବାଛନ୍ତୁ। ଆପଣ "Status" ସ୍ତମ୍ଭରେ ଥିବା ଅବସ୍ଥିତିକୁ ଯାଞ୍ଚ କରି ଆପଣଙ୍କର ସଂରଚନାକୁ ଯାଞ୍ଚ କରିପାରିବେ।
pa: ਖਾਤਾ ਸਕਰੀਨ ਤੇ ਜਾਣ ਲਈ "ਠੀਕ" ਚੁਣੋ। ਤੁਸੀਂ ਆਪਣੀ ਸੈਟਿੰਗ ਦੀ ਪੁਸ਼ਟੀ "ਹਾਲਤ" ਕਾਲਮ ਵਿੱਚ ਹਾਲਤ ਚੁਣ ਕੇ ਕਰ ਸਕਦੇ ਹੋ।

source: Ekiga completed accounts window
as: Ekiga সম্পূৰণ কৰা হিচাপৰ সংযোগক্ষেত্ৰ
bn_in: সম্পূর্ণ অ্যাকাউন্ট সংক্রান্ত Ekiga-র পর্দা
cs: Ekiga okno s účty
de: Ekigas fertiggestelltes Konten-Fenster.
es: Ventana de cuentas completas de Ekiga
fa: پنجره حساب های کامل اکیگا
gu: Ekiga સમાપ્ત થયેલ ખાતાઓની વિન્ડો
hi: एकिगा खाता विंडो पूरा किया
it: Finestra di Ekiga con account
ja: Ekiga アカウント完了ウィンドウ
kn: ಖಾತೆಗಳ ವಿಂಡೊವನ್ನು Ekiga ಪೂರ್ಣಗೊಳಿಸಿದೆ
ml: എക്കീഗാ അക്കൌണ്ട് സജ്ജീകരണം പൂര്‍ത്തിയായി
mr: Ekiga ने खाते पटल पूर्ण केले
nl: Ekiga aangemaakt abonnement scherm
or: Ekiga ସମ୍ପୂର୍ଣ୍ଣ ଖାତା ୱିଣ୍ଡୋ
pa: ਈਕੀਗਾ ਮੁਕੰਮਲ ਖਾਤੇ ਵਿੰਡੋ
pl: Okno ukończonych kont programu Ekiga
pt: Janela de contas completas do Ekiga
ru: окно готовых аккаунтов Ekiga
ta: Ekiga முடிவடைந்த கணக்குகளின் விண்டோ
te: Ekiga పూర్తైన ఖాతాల విండో
th: หน้าต่างบัญชีที่สมบูรณ์แล้วของ Ekiga

source: You are done configuring your Ekiga client.
as: নিজৰ Ekiga গ্ৰাহক বিন্যাস কৰা আপোনাৰ সম্পূৰ্ণ হ'ল ।
bn_in: Ekiga ক্লায়েন্ট কনফিগারেশন সমাপ্ত হয়েছে।
cs: Dokončili jste konfiguraci Ekiga klienta.
de: Sie haben das Einrichten von Ekiga nun abgeschlossen.
es: Ha terminado de configurar su cliente de Ekiga.
fa: شما تنظیمات کلاینت اکیگا خودتان را انجام داده اید
gu: તમારું Ekiga ક્લાઇન્ટને રૂપરેખાંકિત કરવાનું સમાપ્ત થયેલ છે.
hi: आपने अपना एकिगा क्लाइंट विन्यस्त कर लिया.
it: Ora il client Ekiga è configurato.
ja: Ekiga クライアントの設定が完了しました。
kn: ನಿಮ್ಮ Ekiga ಕ್ಲೈಂಟ್ ಅನ್ನು ಸಂರಚಿಸುವಿಕೆಯನ್ನು ನೀವು ಪೂರ್ಣಗೊಳಿಸಿದ್ದೀರಿ.
ml: എക്കീഗാ ക്ലൈന്റ് ക്രമീകരണം പൂര്‍ത്തിയായി.
mr: Ekiga क्लाएंट संरचीत करणे पूर्ण झाले.
nl: Je bent klaar met het configureren van uw Ekiga client.
or: ଆପଣଙ୍କର Ekiga ଗ୍ରାହକକୁ ବିନ୍ୟାସ କରି ଆପଣ କାର୍ଯ୍ୟ ସମାପ୍ତ କରିଛନ୍ତି।
pa: ਤੁਸੀਂ ਈਕੀਗਾ ਕਲਾਇਟ ਸੰਰਚਨਾ ਕਰ ਲਈ ਹੈ।
pl: Ukończono konfigurowanie klienta Ekiga.
pt: Terminou a sua configuração do cliente Ekiga.
ru: Вы завершили конфигурирование вашего клиента Ekiga
ta: நீங்கள் உங்களது Ekiga க்ளையண்டை கட்டமைத்து விட்டீர்கள்.
te: మీ Ekiga కక్షిదారిని మీరు ఆకృతీకరించినారు.
th: การตั้งค่าบัญชี Ekiga เสร็จสิ้นแล้ว

source: Test and verify your settings
as: নিজৰ পছন্দৰ পৰীক্ষা কৰক
bn_in: নির্ধারিত বৈশিষ্ট্যগুলি পরীক্ষা ও যাচাই করুন
cs: Otestujte své nastavení
de: Testen und Überprüfen sie ihre Einstellungen
es: Pruebe y verifique sus configuraciones
fa: تنظیمات خودتان را تایید و آزمایش کنید
gu: તમારા સુયોજનોને ચકાસો અને ખાતરી કરો
hi: अपनी सेटिंग जांचे और सत्यापित करें
it: Prova e verifica le impostazioni.
ja: 設定の確認および検証
kn: ನಿಮ್ಮ ಸಿದ್ಧತೆಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ
ml: നിങ്ങളുടെ സജ്ജീകരണങ്ങള്‍ പരിശോധിക്കുക
mr: संरचनांची चाचणी व तपासणी करा
nl: Testen en verifiëren van je instellingen
or: ଆପଣଙ୍କର ସଂରଚନାକୁ ପରୀକ୍ଷା କରନ୍ତୁ ଏବଂ ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਆਪਣੀ ਸੈਟਿੰਗ ਜਾਂਚ ਅਤੇ ਪੁਸ਼ਟੀ ਕਰੋ
pl: Przetestowanie i sprawdzenie ustawień
pt: Teste e verifique as suas definições
ru: Попробуйте и проверьте ваши параметры
ta: பரிசோதனை மற்றும் உங்களது அமைவுகளை சரிபார்க்கவும்
te: మీ అమరికలను పరిశీలించి నిర్ధారించుము
th: ทดสอบและตรวจสอบการตั้งค่า

source: Configuring Empathy - Fedora Talk
as: Empathy বিন্যাস কৰক - Fedora Talk
bn_in: Empathy কনফিগারেশন প্রণালী - Fedora Talk
cs: Konfigurace Empathy - Fedora Talk
de: Empathy einrichten - Fedora Talk
es: Configuración de Empathy - Fedora Talk
fa: تنظیمات امپاتی - فدورا گپ
gu: Empathy ને રૂપરેખાંકિત કરી રહ્યા છે - Fedora Talk
hi: एंपेथी विन्यस्त करें - Fedora टॉक
it: Configurare Empathy - Fedora Talk
ja: Empathy の設定 - Fedora Talk
kn: Empathy ಅನ್ನು ಸಂರಚಿಸುವಿಕೆ - ಫೆಡೋರ ಟಾಕ್
ml: എമ്പതി ക്രമീകരണം - ഫെഡോറ ടോക്ക്
mr: Empathy - Fedora Talk संरचीत करत आहे
nl: Configureren van Empathy - Fedora Talk
or: Empathy କୁ ବିନ୍ୟାସ କରୁଅଛି - Fedora ବାର୍ତ୍ତାଳାପ
pa: ਇੰਪੈਥੀ ਸੰਰਚਨਾ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: Konfigurowanie programu Empathy - Fedora Talk
pt: Configurar o Empathy - Fedora Talk
ru: Конфигурирование Empathy - Fedora Talk
ta: Empathyஐ கட்டமைத்தல் - Fedora Talk
te: Empathy - Fedora Talk ఆకృతీకరించుట
th: การตั้งค่า Empathy - ระบบสนทนา Fedora

source: Configuring Empathy for Fedora Talk
as: Fedora Talk ৰ কাৰণে Empathy বিন্যাস কৰক
bn_in: Fedora Talk-র সাথে ব্যবহারের জন্য Empathy কনফিগারেশন প্রণালী
cs: Konfigurace Empathy pro Fedora Talk
de: Empathy für Fedora Talk einrichten
es: Configuración de Empathy para Fedora Talk
fa: تنظیمات امپاتی برای فدورا گپ
gu: Fedora Talk માટે Empathy ને રૂપરેખાંકિત કરી રહ્યા છે
hi: Fedora टॉक के लिए एंपेथी विन्यस्त कर रहा है
it: Configurare Empathy per Fedora Talk
ja: Fedora Talk 用の Empathy の設定
kn: ಫೆಡೋರ ಟಾಕ್‌ಗಾಗಿ Empathy ಅನ್ನು ಸಂರಚಿಸುವಿಕೆ
ml: ഫെഡോറ ടോക്കിനായി എമ്പതി ക്രമീകരണം
mr: Fedora Talk करीता Empathy संरचीत करत आहे
nl: Configureren Empathy voor Fedora Talk
or: Fedora ବାର୍ତ୍ତାଳାପ ପାଇଁ Empathy କୁ ବିନ୍ୟାସ କରୁଅଛି
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਲਈ ਇੰਪੈਥੀ ਸੰਰਚਨਾ
pl: Konfigurowanie programu Empathy dla Fedora Talk
pt: Configurar o Empathy para o Fedora Talk
ru: Конфигурирование Empathy для Fedora Talk
ta: Empathyஐ Fedora Talkகாக கட்டமைத்தல்
te: Fedora Talk కొరకు Empathyను ఆకృతీకరించుట
th: การตั้งค่า Empathy ให้รองรับระบบสนทนา Fedora

source: Install the "empathy" package using PackageKit. From the main menu, select System → Administration → Add/Remove Software.
as: PackageKit ব্যৱহাৰ কৰি "empathy" সৰঞ্জাম সংস্থাপন কৰক । মূখ্য তালিকাৰ পৰা, প্ৰণালী → প্ৰশাসন → চালনাজ্ঞান যোগ কৰক/আঁতৰাওক নিৰ্ব্বাচন কৰক ।
bn_in: PackageKit সহযোগে "empathy" প্যাকেজটি ইনস্টল করুন। প্রধান মেনু থেকে সিস্টেম → প্রশাসনিক কর্ম → সফ্টওয়্যার যোগ/অপসারণ করুন।
cs: Nainstalujte balík "empathy" pomocí PackageKit. Z hlavního menu vyberte Systém → Administrátor → Přidat/Odebrat Software.
de: Installieren Sie das Paket "empathy" via PackageKit. Wählen Sie im Hauptmenü System → Administration → Software hinzufügen/entfernen.
es: Instale el paquete "empathy" mediante PackageKit. Desde el menú principal, seleccione Sistema → Administración → Añadir/Quitar software.
fa: بسته "empathy" را با استفاده پکیجکیت نصب کنید. از طریق منو اصلی سیستم را انتخاب کنید → مدیریت → اضافه/برداشتن نرم افزار.
gu: PackageKit ની મદદથી "empathy" પેકેજને સ્થાપિત કરો. મુખ્ય મેનુ માંથી, સિસ્ટમ → વહીવટકર્તા → ઉમેરો/દૂર કરો સોફ્ટવેર ને પસંદ કરો.
hi: "empathy" संकुल को पैकेज किट के प्रयोग से संस्थापित करें. मुख्य मेन्यू से, System → Administration → Add/Remove Software चुनें.
it: Installa il pacchetto "empathy" con PackageKit. Dal menu principale, seleziona Sistema → Amministrazione → Aggiungi/Rimuovi Software.
ja: PackageKit を使用して "empathy" をインストールします。メインメニューから、システム → 管理 → ソフトウェアの追加/削除を選択します。
kn: PackageKit ಅನ್ನು ಬಳಸಿಕೊಂಡು "empathy" ಅನ್ನು ಅನುಸ್ಥಾಪಿಸಿ. ಮುಖ್ಯ ಮೆನುವಿನಿಂದ, ವ್ಯವಸ್ಥೆ → ನಿರ್ವಹಣೆ → ತಂತ್ರಾಂಶವನ್ನು ಸೇರಿಸಿ/ತೆಗೆದುಹಾಕಿ ಅನ್ನು ಬಳಸಿ.
ml: PackageKit ഉപയോഗിച്ചു് "എമ്പതി" പാക്കേജ് ഇന്‍സ്റ്റോള്‍ ചെയ്യുക. പ്രധാന മെനുവില്‍ നിന്നും സിസ്റ്റം → അഡ്മിനിസ്ട്രേഷന്‍ → സോഫ്റ്റ്‌വെയര്‍ ചേര്‍ക്കുക/നീക്കം ചെയ്യുക തെരഞ്ഞെടുക്കുക.
mr: PackageKit याचा वापर करून "empathy" संकुल प्रतिष्ठापीत करा. मुख्य मेन्यू पासून, प्रणाली → प्रशासन → सॉफ्टवेअर समावेश करा/काढून टाका नीवडा.
nl: Installeer het "empathy" pakket met PackageKit. Vanaf het hoofdmenu, selecteer Systeem Administratie Toevoegen/Verwijderen Software.
or: PackageKit ବ୍ୟବହାର କରି "empathy" କୁ ସ୍ଥାପନ କରନ୍ତୁ। ମୂଖ୍ୟ ତାଲିକାରୁ, System → Administration → Add/Remove ସଫ୍ଟୱେରକୁ ବାଛନ୍ତୁ।
pa: PackageKit ਵਰਤ ਕੇ "empathy" ਪੈਕੇਜ ਇੰਸਟਾਲ ਕਰੋ। ਮੁੱਖ ਮੇਨੂ ਤੋਂ, ਸਿਸਟਮ → ਪਰਸ਼ਾਸ਼ਨ → ਸਾਫਟਵੇਅਰ ਸ਼ਾਮਿਲ/ਹਟਾਓ ਚੁਣੋ।
pl: Należy zainstalować pakiet "empathy" używając programu PackageKit. Z głównego menu należy wybrać System → Administracja → Dodaj/usuń oprogramowanie.
pt: Instale o pacote do "empathy" usando o PackageKit. A partir do menu principal, seleccione Sistema → Administração → Adicionar/Remover Software.
ru: Установите пакет "empathy" используя менеджер пакетов. Из главного меню выберите Система → Администрирование → Установка и удаление программ.
ta: இந்த "empathy" PackageKitஐ பயன்படுத்தி தொகுப்பை நிறுவவும். முக்கிய மெனுவிலிருந்து, கணினி → நிர்வாகம் → மென்பொருள் சேர்/நீக்கு என்பதை தேர்ந்தெடு.
te: ప్యాకేజీకిట్‌ను వుపయోగించి "empathy" ప్యాకేజీను సంస్థాపించుము. ముఖ్య మెనూనుండి, సిస్టమ్ → నిర్వహణ → సాఫ్టువేర్ జతచేయి/తీసివేయి యెంచుకొనుము.
th: ติดตั้งแพคเกจ "empathy" โดยใช้ PackageKit จากเมนูหลัก เลือก ระบบ → ดูแลระบบ → เพิ่ม/ลบซอฟต์แวร์

source: Selecting PackageKit from the main menu
as: মূখ্যা তালিকৰ পৰা PackageKit নিৰ্ব্বাচন কৰা
bn_in: প্রধান মেনু থেকে PackageKit নির্বাচন
cs: Vybrání PackageKit z hlavního menu
de: Wählen Sie PackageKit aus dem Haupmenü
es: Seleccionar PackageKiT desde el menú principal
fa: انتخاب پکیجکیت را منو اصلی
gu: મુખ્ય મેનુ માંથી PackageKit ને પસંદ કરી રહ્યા છે
hi: मुख्य मेन्यू से पैकेज किट चुन रहा है
it: Selezione di PackageKit dal menu
ja: メインメニューから PackageKit を選択します
kn: ಮುಖ್ಯ ಮೆನುವಿನಿಂದ PackageKit ಅನ್ನು ಆರಿಸುವಿಕೆ
ml: പ്രധാന മെനുവില്‍ നിന്നും Packagekit തെരഞ്ഞെടുക്കുന്നു
mr: मुख्य मेन्यू पासून PackageKit नीवडत आहे
nl: Selecteren PackageKit vanuit het hoofdmenu
or: ମୂଖ୍ୟ ତାଲିକାରୁ PackageKit କୁ ବାଛନ୍ତୁ
pa: ਮੁੱਖ ਮੇਨੂ ਵਿੱਚੋਂ PackageKit ਚੋਣ ਕਰਨੀ
pl: Wybieranie programu PackageKit z głównego menu
pt: Seleccione o PackageKit a partir do menu principal
ru: Выбор менеджера пакетов из главного меню
ta: PackageKit லிருந்து முக்கிய மெனுவை தேர்ந்தெடுக்கிறது
te: ముఖ్య మెనూనుండి ప్యాకేజీకిట్ యెంపికచేయుట
th: เลือก PackageKit จากเมนูหลัก

source: Type "empathy" into the "find" box and click find. Then check the box for the "empathy" package and click "Apply."
as: "empathy" লিখক "বিচাৰক" বাকচত আৰু বিচাৰকত টিপক । তাৰ পিছত "empathy" সৰঞ্জামৰ বাকচ চেক কৰক আৰু "প্ৰয়োগ কৰক"ত টিপক ।
cs: Napište "empathy" do pole "vyhledat" a klikněte na najít. Poté zatrhněte políčko pro balík "empathy" a klikněte na "Provést."
de: Tippen Sie "empathy" in das Suchfeld ein und klicken Sie Suchen. Wählen Sie dann das Feld für "empathy" aus und klicken Sie auf "Anwenden".
fa: در "find" در "empathy" تایپ کرده و بر روی پیدا کردن کلیک کنید. سپس بسته "empathy" را انتخاب کرده و بر روی "Apply." کلیک کنید
kn: "ಹುಡುಕು" ಚೌಕದಲ್ಲಿ "empathy" ಅನ್ನು ನಮೂದಿಸಿ ನಂತರ ಹುಡುಕು ಅನ್ನು ಕ್ಲಿಕ್‌ ಮಾಡಿ. ನಂತರ "empathy" ಪ್ಯಾಕೇಜ್‌ಗಾಗಿನ ಚೌಕವನ್ನು ಗುರುತು ಹಾಕಿ ನಂತರ "ಅನ್ವಯಿಸು" ಅನ್ನು ಕ್ಲಿಕ್‌ ಮಾಡಿ.
or: "find" ବାକ୍ସରେ "empathy" ଲେଖନ୍ତୁ ଏବଂ ସନ୍ଧାନ କରନ୍ତୁକୁ କ୍ଲିକ କରନ୍ତୁ। ତାପରେ "empathy" ପ୍ୟାକେଜ ପାଇଁ ବାକ୍ସକୁ ଯାଞ୍ଚ କରନ୍ତୁ ଏବଂ "Apply." କୁ କ୍ଲିକ କରନ୍ତୁ।
pa: "find" ਬਕਸੇ ਵਿੱਚ "empathy" ਟਾਈਪ ਕਰੋ ਅਤੇ ਲੱਭੋ ਦਬਾਓ। ਫਿਰ "empathy" ਪੈਕੇਜ ਲਈ ਬਾਕਸ ਚੁਣੋ ਅਤੇ "ਲਾਗੂ" ਦਬਾਓ।

source: Finding Packages using PackageKit
as: PackageKit ব্যৱহাৰ কৰি সৰঞ্জাম বিচৰা
bn_in: PackageKit সহযোগে প্যাকেজ অনুসন্ধান
cs: Nalezení balíků pomocí PackageKit
de: Pakete finden via PackageKit
es: Buscar paquetes mediante PackageKit
fa: پیداکردن بسته ها با استفاده از پکیجکیت
gu: PackageKit ની મદદથી પેકેજોને શોધી રહ્યા છે
hi: पैकेजकिट के प्रयोग से संकुल ढूँढ़ रहा है
it: Trovare i pacchetti con PackageKit
ja: PackageKit を使用してパッケージを検索します
kn: PackageKit ಅನ್ನು ಬಳಸಿಕೊಂಡು ಪ್ಯಾಕೇಜುಗಳನ್ನು ಹುಡುಕುವುದು
ml: PackageKit ഉപയോഗിച്ചു് പാക്കേജുകള്‍ കണ്ടുപിടിക്കുന്നു
mr: PackageKit चा वापर करून संकुल शोधा
nl: Vinden van pakketten met behulp van PackageKit
or: PackageKit ବ୍ୟବହାର କରି ପ୍ୟାକେଜଗୁଡ଼ିକୁ ସନ୍ଧାନ କରୁଅଛି
pa: PackageKit ਵਰਤ ਕੇ ਪੈਕੇਜ ਲੱਭਣੇ
pl: Wyszukiwanie pakietów używając programu PackageKit
pt: Encontrar Pacotes usando o PackageKit
ru: Поиск пакетов посредством менеджера пакетов
ta: PackageKitஐ பயன்படுத்தும் தொகுப்புகளை தேடுகிறது
te: ప్యాకేజీకిట్ వుపయోగించి ప్యాకేజీలను కనుగొనుట
th: ค้นหาแพคเกจโดยใช้ PackageKit

source: Next, open Empathy. From the main menu, select Applications → Internet → Empathy Instant Messenger.
as: তাৰ পিছত, Empathy খোলক । মূখ্য তালিকাৰ পৰা, অনুপ্ৰয়োগ → ইন্টাৰ্নে'ট → Empathy Instant Messenger নিৰ্ব্বাচন কৰক ।
bn_in: এর পরে Empathy খুলুন। প্রধান মেনু থেকে নির্বাচন করুন অ্যাপ্লিকেশন তালিকা → ইন্টারনেট → Empathy ইনস্ট্যান্ট মেসেঞ্জার।
cs: Dále otevřete Empathy. Z hlavního menu vyberte Aplikace → Internet → Empathy.
de: Öffnen Sie als nächstes Empathy. Wählen Sie dazu im Hauptmenü Anwendungen → Internet → Empathy Sofortnachrichtenprogramm
es: Luego, abra Empathy. Desde el menú principal, seleccione Aplicaciones → Internet → Mensajero Instantáneo Empathy.
fa: بعد، Empathy باز کنید. از منو اصلی برنامه ها را انتخاب کنید → اینترنت → Empathy Instant Messenger
gu: પછી, Empathy ને ખોલો. મુખ્ય મેનુમાંથી, કાર્યક્રમો → ઇન્ટરનેટ → Empathy Instant Messenger ને પસંદ કરો.
hi: आगे, एंपेथी खोलें. मुख्य मेन्यू से, Applications → Internet → Empathy इंस्टैंट मैसेंजर चुनें.
it: Successivamente, avvia Empathy. Dal menu principale, seleziona Applicazioni → Internet → Messaggistica Internet Empathy.
ja: 次に、Empathy を開きます。アプリケーション → インターネット → Empathy インスタントメッセンジャーを選択します。
kn: ನಂತರ, Empathy ಅನ್ನು ತೆರೆಯಿರಿ. ಮುಖ್ಯ ಮೆನುವಿನಿಂದ, ಅನ್ವಯಗಳು → ಅಂತರಜಾಲ → Empathy ಇನ್ಸ್‌ಸ್ಟಂಟ್ ಮೆಸೆಂಜರ್ ಅನ್ನು ಆರಿಸಿ.
ml: അടുത്തതു് എമ്പതി തുറക്കുക. പ്രധാന മെനുവില്‍ നിന്നും പ്രയോഗങ്ങള്‍ → ഇന്റര്‍നെറ്റ് → എമ്പതി ഇന്‍സ്റ്റന്റ് മെസഞ്ചര്‍ തെരഞ്ഞെടുക്കുക.
mr: पुढे, Empathy उघडा. मुख्य मेन्यूपासून, ऍप्लिकेशन्स् → इंटरनेट → Empathy इंस्टंट मेसेंजर नीवडा.
nl: Open vervolgens Empathy. Van het hoofdmenu, selecteer Applications → Internet → Empathy Instant Messenger.
or: ପରବର୍ତ୍ତୀ, Empathy କୁ ଖୋଲନ୍ତୁ। ମୂଖ୍ୟ ତାଲିକାରୁ, Applications → Internet → Empathy ତୁରନ୍ତ ସନ୍ଦେଶ ବାହକକୁ ବାଛନ୍ତୁ।
pa: ਅੱਗੇ, ਇੰਪੈਥੀ ਖੋਲ੍ਹੋ। ਮੁੱਖ ਮੇਨੂ ਵਿੱਚ, ਐਪਲੀਕੇਸ਼ਨ → ਇੰਟਰਨੈੱਟ → ਇੰਪੈਥੀ ਤੁਰੰਤ ਮੈਸੈਂਜਰ ਚੁਣੋ।
pl: Następnie należy otworzyć program Empathy. Z głównego menu należy wybrać Programy → Internet → Komunikator Empathy.
pt: De seguida, abra o Empathy. A partir do menu principal, seleccione Aplicações → Internet → Mensagens Instantâneas Empathy.
ru: Затем, откройте Empathy. Из главного меню, выберите Приложения → Интернет → Программа обмена сообщениями Empathy.
ta: அடுத்த, Empathyஐ திற. முக்கிய மெனுவிலிருந்து, பயன்பாடுகள் → இணையம் → Empathy Instant Messengerஐ தேர்ந்தெடு.
te: తరువాత, Empathy తెరువుము. ముఖ్య మెనూనుండి, అనువర్తనములు → మహాతలం → Empathy సత్వర సందేశినిని యెంపిక చేయి.
th: ถัดไป เปิดโปรแกรม Empathy โดยเลือก โปรแกรม → อินเทอร์เน็ต → โปรแกรมส่งข้อความทันใจ Empathy จากเมนูหลัก

source: Opening Empathy
as: Empathy খোলা কাৰ্য্য
bn_in: Empathy আরম্ভের প্রণালী
cs: Otevření Empathy
de: Empathy öffnen
es: Abriendo Empathy
fa: بازکردن Empathy
gu: Empathy ને ખોલી રહ્યા છે
hi: एंपेथी खोल रहा है
it: Aprire Empathy
ja: Empathy を開きます
kn: Empathy ಅನ್ನು ತೆರೆಯಲಾಗುತ್ತಿದೆ
ml: എമ്പതി തുറക്കുന്നു
mr: Empathy उघडत आहे
nl: Het openen van Empathy
or: Empathy କୁ ଖୋଲନ୍ତୁ
pa: ਇੰਪੈਥੀ ਖੋਲ੍ਹਣਾ
pl: Otwieranie programu Empathy
pt: Abrir o Empathy
ru: Открытие Empathy
ta: Empathyஐ திறக்கிறது
te: Empathy తెరువుట
th: เปิด Empathy

source: From the Empathy menu, select Edit → Accounts.
as: Empathy তালিকাৰ পৰা, সম্পাদন → হিচাপ নিৰ্ব্বাচন কৰক ।
bn_in: Empathy মেনু থেকে, সম্পাদনা → অ্যাকাউন্ট নির্বাচন করুন।
cs: Z menu Empathy vyberte Upravit → Účty.
de: Wählen Sie im Empathy Menü Bearbeiten → Konten.
es: Desde el menú Empathy, seleccione Editar → Cuentas.
fa: از منو Empathy انتخاب کنید Edit → Accounts را
gu: Empathy મેનુ માંથી, ફેરફાર કરો → ખાતાઓને પસંદ કરો.
hi: एंपेथी मेन्यू से, संपादन → खाता चुनें.
it: Nel menu di Empathy, seleziona Modifica → Account.
ja: Empathy メニューから、編集 → アカウントを選択します。
kn: Empathy ಮೆನುವಿನಿಂದ, ಸಂಪಾದನೆ → ಖಾತೆಗಳು ಅನ್ನು ಆರಿಸಿ.
ml: എമ്പതി മെനുവില്‍ നിന്നും ചിട്ടപ്പെടുത്തുക → അക്കൌണ്ടുകള്‍ തെരഞ്ഞെടുക്കുക.
mr: Empathy मेन्यू पासून, संपादीत करा → खाते नीवडा.
nl: Van het Empathy menu, selecteer Edit → Accounts.
or: Empathy ତାଲିକାରୁ, Edit → Accounts କୁ ବାଛନ୍ତୁ।
pa: ਇੰਪੈਥੀ ਮੇਨੂ ਵਿੱਚੋਂ, ਸੋਧ → ਅਕਾਊਂਟ ਚੁਣੋ।
pl: Z menu programu Empathy należy wybrać Edycja → Konta.
pt: A partir do menu do Empathy, seleccione Editar → Contas.
ru: Из меню Empathy, выберите Правка → Учётные записи.
ta: Empathy மெனுவிலிருந்து, திருத்து → கணக்குகள் என்பதை தேர்ந்தெடு.
te: Empathy మెనూనుండి, సరిచేయు → ఖాతాలు యెంపికచేయి.
th: จากเมนูของ Empathy เลือก แก้ไข → บัญชี

source: Select "Add" and select SIP account from the list. The following dialog appears:
as: "যোগ কৰক" নিৰ্ব্বাচন কৰক আৰু তালিকাৰ পৰা SIP হিচাপ নিৰ্ব্বাচন কৰক । এই সম্বাদ ওলায়:
cs: Vyberte "Add" a ze seznamu zvolte SIP účet. Objeví se následující dialogové okno:
de: Wählen Sie "Hinzufügen" und wählen Sie dann das SIP Konto aus der Liste. Das folgende Fenster erscheint:
kn: "ಸೇರಿಸು" ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ ನಂತರ ಪಟ್ಟಿಯಿಂದ SIP ಖಾತೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ. ಈ ಕೆಳಗಿನ ಸಂವಾದವು ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ:
or: "Add" କୁ ବାଛନ୍ତୁ ଏବଂ ତାଲିକାରୁ SIP ଖାତାକୁ ବାଛନ୍ତୁ। ନିମ୍ନଲିଖିତ ସଂଳାପ ଦୃଶ୍ୟମାନ ହେବ:
pa: "ਸ਼ਾਮਿਲ" ਚੁਣੋ ਅਤੇ ਸੂਚੀ ਵਿੱਚੋਂ SIP ਅਕਾਊਂਟ ਚੁਣੋ। ਹੇਠਲੇ ਡਾਈਲਾਗ ਦਿਸਦੇ ਹਨ:

source: Empathy accounts dialog
as: Empathy হিচাপৰ সম্বাদ
bn_in: Empathy অ্যাকাউন্টের ডায়লগ
cs: Empathy okno s účty
de: Empathy Kontenfenster
es: Diálogo de cuentas de Empathy
fa: پیام حساب های در Empathy
gu: Empathy ખાતાઓનો સંવાદ
hi: एंपेथी खाता संवाद
it: Finestra degli account in Empathy
ja: Empathy アカウントダイアログ
kn: Empathy ಖಾತೆಗಳ ಸಂವಾದ
ml: എമ്പതി അക്കൌണ്ടുകള്‍ക്കുള്ള ‍ഡയലോഗ്
mr: Empathy खाते संवाद
nl: Empathy account dialoog
or: Empathy ଖାତା ସଂଳାପ
pa: ਇੰਪੈਥੀ ਅਕਾਊਂਟ ਡਾਈਲਾਗ
pl: Okno dialogowe kont programu Empathy
pt: Diálogo das contas do Empathy
ru: Окно аккаунтов Empathy
ta: Empathy கணக்குகளின் உரையாடல்
te: Empathy ఖాతాల డైలాగ్
th: หน้าต่างบัญชี Empathy

source: In the dialog, fill in the following fields:
as: সম্বাদত, এই ক্ষেত্ৰসমূহ সম্পূৰ্ণ কৰক:
bn_in: ডায়লগের মধ্যে, নিম্নলিখিত ক্ষেত্রগুলি পূরণ করুন:
de: Füllen Sie folgende Felder in diesem Fenster aus:
es: En el diálogo, complete los siguientes campos:
fa: در محاوره، جاهای خالی زیر را پر کنید:
gu: સંવાદમાં, નીચેનાં ક્ષેત્રોમાં ભરો:
hi: संवाद में, निम्नलिखित क्षेत्र भरें:
it: Quindi riempi i seguenti campi:
ja: ダイアログにおいて、以下の項目を入力します:
kn: ಸಂವಾದದಲ್ಲಿ, ಈ ಕೆಳಗಿನ ಸ್ಥಳಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿ:
ml: ഡയലോഗില്‍, ഈ ഫീള്‍ഡുകള്‍ പൂരിപ്പിക്കുക:
mr: खाते मध्ये, खालील क्षेत्र भरा:
nl: Vul de volgende velden in:
or: ସଂଳାପରେ, ନିମ୍ନଲିଖିତ କ୍ଷେତ୍ରଗୁଡ଼ିକୁ ପୁରଣ କରନ୍ତୁ:
pa: ਡਾਈਲਾਗ ਵਿੱਚ, ਹੇਠਲੇ ਖੇਤਰ ਭਰੋ:
pl: W oknie dialogowym należy wypełnić następujące pola:
pt: No diálogo, preencha os seguintes campos:
ru: В диалоговом окне заполните следующие поля:
ta: உரையாடலில், பின்வரும் புலங்களில் நிரப்பவும்:
te: డైలాగ్ నందు, క్రింది క్షేత్రములను నింపుము:
th: ในหน้าต่างนี้ ให้กรอกข้อมูลดังต่อไปนี้:

source: Username: Your FAS username, followed by "@talk.fedoraproject.org"
as: Username: আপোনাৰ FAS ব্যৱহাৰকৰ্তাৰ নাম, তাৰ পিছত"@talk.fedoraproject.org" যোগ কৰিব
bn_in: ব্যবহারকারীর নাম: আপনার FAS অ্যাকাউন্টের ব্যবহারকারীর নাম ও তার পরের অংশে "@talk.fedoraproject.org"।
cs: Uživatelské jméno: Vaše FAS jméno másledované "@talk.fedoraproject.org"
de: Benutzername: Ihr FAS Benutzername, gefolgt von "@talk.fedoraproject.org"
es: Nombre de usuario: Su nombre de usuario de FAS, seguido de "@talk.fedoraproject.org"
fa: نام کاربری:‌حساب فدورایی شما که با "@talk.fedoraproject.org" می آید
gu: વપરાશકર્તાનામ: તમારું FAS વપરાશકર્તાનામ, "@talk.fedoraproject.org" દ્દારા અનુસરેલ
hi: उपोक्तानाम: आपका FAS उपयोक्तानाम, "@talk.fedoraproject.org" के साथ
it: Soprannome: Il nome registrato in FAS, seguito da "@talk.fedoraproject.org"
ja: Username: FAS ユーザー名、"@talk.fedoraproject.org" の前の部分です。
kn: ಬಳಕೆದಾರಹೆಸರು: ನಿಮ್ಮ FAS ಬಳಕೆದಾರಹೆಸರು, ನಂತರ "@talk.fedoraproject.org"
ml: ഉപയോക്തൃനാമം: നിങ്ങളുടെ FAS ഉപയോക്തൃനാമം, ശേഷം "@talk.fedoraproject.org"
mr: वापरकर्तानाव: तुमचे FAS वापरकर्तानाव, पाठोपाठ "@talk.fedoraproject.org"
nl: Username: Je FAS gebruikersnaam, gevolgd door "@talk.fedoraproject.org"
or: ଚାଳକନାମ: ଆପଣଙ୍କର FAS ଚାଳକନାମ, ତାପରେ "@talk.fedoraproject.org"
pa: ਯੂਜ਼ਰ-ਨਾਂ: ਤੁਹਾਡਾ FAS ਯੂਜ਼ਰ-ਨਾਂ, ਜੋ "@talk.fedoraproject.org" ਤੋਂ ਪਹਿਲਾਂ ਆਉਂਦਾ ਹੈ
pl: Nazwa użytkownika: nazwa użytkownika FAS, a po niej "@talk.fedoraproject.org"
pt: Nome de utilizador: O seu nome de utilizador FAS, seguido de "@talk.fedoraproject.org"
ru: Имя пользователя: Имя вашего пользователя в FAS, а затем "@talk.fedoraproject.org"
ta: பயனர்பெயர்:உங்களது FAS பயனர்பெயர், "@talk.fedoraproject.org" இதற்கு பின்
te: వినియోగదారినామము: మీ FAS వినియోగదారినామము, "@talk.fedoraproject.org" అనుసరించి
th: ชื่อผู้ใช้: ชื่อผู้ใช้ FAS ของคุณ ตามด้วย "@talk.fedoraproject.org"

source: Password: Your VoIP password (note this is not the same as your FAS password)
as: Password: আপোনাৰ VoIP গুপ্তশব্দ (মন কৰিব এইটো আপোনাৰ FAS গুপ্তশব্দৰ দৰে একেই নহয়)
bn_in: পাসওয়ার্ড: আপনার VoIP পাসওয়ার্ড (উল্লেখ্য, এটি আপনার FAS অ্যাকাউন্টের পাসওয়ার্ড থেকে ভিন্ন)
cs: Heslo: Heslo, které jste nastavili v VoIP sekci FAS. (Toto nemusí být stejné jako Vaše FAS heslo)
de: Passwort: Ihr VoIP-Passwort (Beachten Sie, dass dies nicht zwangsläufig das gleiche Passwort ist wie Ihr FAS-Passwort)
es: Contraseña: Su contraseña VoIP (fíjese que no es la misma que su contraseña FAS)
fa: کلمه رمز: کلمه رمز VoIP شما ( توجه با کلمه رمز حساب فدورایی شما یکسان نیست)
gu: પાસવર્ડ: તમારો VoIP પાસવર્ડ (નોંધો આ તમારો FAS પાસવર્ડ જેવો નથી)
hi: कूटशब्द: आपका VoIP कूटशब्द (नोट करें कि यह आपके FAS कूटशब्द के समान नहीं है)
it: Password: La password per VoIP (nota che non è la stessa password usata in FAS)
ja: Password: VoIP パスワード (FAS パスワードと同じではないことに注意してください)
kn: ಗುಪ್ತಪದ: ನಿಮ್ಮ VoIP ಗುಪ್ತಪದ (ಇದು ನಿಮ್ಮ FAS ಗುಪ್ತವಲ್ಲ ಎಂಬುದನ್ನು ನೆನಪಿಡಿ)
ml: രഹസ്യവാക്ക്: നിങ്ങളുടെ VoIP രഹസ്യവാക്ക് (ഇതു് നിങ്ങളുടെ FAS രഹസ്യവാക്കല്ല.)
mr: पासवर्ड: तुमचे VoIP पासवर्ड (लक्षात ठेवा हे FAS पासवर्ड प्रमाणे नाही)
nl: Wachtwoord: Het wachtwoord dat je net hebt aangemaakt in de VoIP sectie van je FAS (Attentie: dit is dus niet gelijk aan uw FAS wachtwoord!)
or: ପ୍ରବେଶ ସଂକେତ: ଆପଣଙ୍କର VoIP ପ୍ରବେଶ ସଂକେତ (ମନେରଖନ୍ତୁ ଏହା ଆପଣଙ୍କର FAS ପ୍ରବେଶସଂକେତ ସହିତ ସମାନ ନୁହଁ)
pa: ਪਾਸਵਰਡ: ਤੁਹਾਡਾ VoIP ਪਾਸਵਰਡ (ਯਾਦ ਰੱਖੋ ਕਿ ਇਹ ਤੁਹਾਡਾ FAS ਪਾਸਵਰਡ ਨਹੀਂ ਹੈ)
pl: Hasło: hasło VoIP (proszę zauważyć, że nie jest takie samo, jak hasło FAS)
pt: Palavra passe: A sua palavra passe VoIP (note que não é a mesma que a sua palavra passe do FAS)
ru: Пароль: Ваш VoIP пароль (он не должен совпадать с вашим паролем от FAS)
ta: கடவுச்சொல்: உங்களுடைய VoIP கடவுச்சொல் (இது உங்களுடைய FAS கடவுச்சொல் இல்லை என்பதை குறிப்பிடவும்)
te: సంకేతపదము: మీ VoIP సంకేతపదము (ఇది మీ FAS సంకేతపదము కాదని గుర్తించండి)
th: รหัสผ่าน: รหัสผ่าน VoIP ของคุณ (จะไม่เหมือนกันรหัสบัญชี FAS)
