Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: or extension 1001
as: বা এক্সটেঞ্চন ১০০১
bn_in: অথবা এক্সটেনশন ১০০১
cs: nebo klapka 1001
de: oder Erweiterung 1001
es: o extensión 1001
fa: یا تلفن داخلی ۱۰۰۱
gu: અથવા એક્સટેન્શન ૧૦૦૧
hi: या 1001 विस्तार
it: o Extension: 1001
ja: または内線1001
kn: ಅಥವ ಎಕ್ಸ್‌ಟೆನ್ಶನ್ 1001
ml: അല്ലെങ്കില്‍ എക്സ്റ്റെന്‍ഷന്‍ 1001
mr: किंवा एक्सटेंशन 1001
nl: of extentie 1001
or: ଅଥବା ଅନୁଲଗ୍ନ 1001
pa: ਜਾਂ ਐਕਸਟੈਂਸ਼ਨ 1001
pl: lub rozszerzenia 1001
pt: ou extensão 1001
ru: или расширения 1001
ta: அல்லது விரிவாக்கம் 1001
te: లేదా పొడిగింపు 1001
th: หรือหมายเลข 1001

source: You should hear a female with the lyrics to Louie Louie. If you do, just hang up.
as: আপুনি Louie Louie গানৰ শব্দৰে এগৰাকী মহিলা ধ্বনি শুণিব । শুণিলে, সংযোগ বিচ্ছিন্ন কৰক ।
bn_in: একটি মেয়ের কন্ঠস্বরে লুই লুই গানের কলি শোনা যাওয়া উচিত এবং সঠিকভাবে তা শুনলে সংযোগ বিচ্ছিন্ন করুন।
cs: Měli by jste slyšet ženský hlas žádající Vás o ID Vaší konference. Pokud je tomu tak jednoduše zavěste.
de: Sie sollten einen weibliche Stimme hören, mit dem Text zu Louie Louie. Ist dies der Fall, können Sie auflegen.
es: Debería oír a una voz femenina recitando la letra de la canción Louie Louie. Si es esto lo que oye, entonces cuelgue.
gu: તમારે ગીત Louie Louie સાથે સ્ત્રીને સાંભળવુ જોઇએ. જો તમે કરો તો, ફક્ત એમાં પરોવાઇ જાઓ.
hi: आपको महिला की आवाज में Louie Louie गीत सुनना चाहिए. यदि आप करते हैं, बस इंतजार करें.
it: Dovresti udire una voce femminile che canta Louie Louie. Riaggancia, che funziona!
ja: あなたは、Louie Louieに歌詞で女性の話を聞こえるでしょう。あなたがそうするならば、ただ切ってください。
kn: Louie Louie ಯ ಸಾಹಿತ್ಯವನ್ನು ಹೇಳುವ ಒಂದು ಹೆಣ್ಣು ಧ್ವನಿ ಕೇಳಿಸುತ್ತದೆ. ಅದು ಕೇಳಿಸಿದಲ್ಲಿ ಹಾಗೆಯೆ ಲೈನಿನಲ್ಲಿರಿ.
ml: ലൂയി ലൂയി പാടുന്ന ഒരു സ്ത്രീ ശബ്ദം കേള്‍ക്കണം, അങ്ങനെയെങ്കില്‍ കട്ട് ചെയ്യുക.
mr: एका महिलेचा आवाज लुई लुई गातेवेळी आढळेल. आढळल्यास, प्रतीक्षा करा.
nl: Je zou een vrouw moeten horen die de tekst van Louie Louie opzegt. Indien je dat hoort kan je gewoon weer ophangen.
or: ଗୀତ Louie Louie ସହାୟତାରେ ଆପଣ ଗୋଟିଏ ମହିଳା ସ୍ୱର ଶୁଣିପାରିବେ। ଯଦି ଆପଣ ତାହା କରନ୍ତି, ତେବେ ଅଟକି ଯାଆନ୍ତୁ।
pa: ਤੁਹਾਨੂੰ ਲੀਰਿਕਸ ਤੋਂ ਲੂਈ ਲੂਈ ਔਰਤ ਸੁਣਨੀ ਚਾਹੀਦੀ ਹੈ। ਜੇ ਸੁਣੀ, ਤਾਂ ਰੁਕ ਜਾਓ।
pl: Powinno być słychać kobietę mówiącą tekst piosenki Louie Louie. Jeśli tak, należy się rozłączyć.
pt: Deverá ouvir uma mulher com letras de Louie Louie. Se ouvir, apenas desligue.
ru: Вы должны услышать женский голос со стихами к Луи Луи. Если вы слышите его, положите трубку.
ta: லூயி லூயி என்ற பெண்ணால் பாடப்படும் இசையை நீங்கள் கேட்கலாம். அப்படி கேட்டால், அதை நிறுத்தவும்.
te: లూయ్ లూయ్ తో మీరు వొక అమ్మాయి గొంతు వింటారు. అయితే, వినండి.
th: คุณควรจะได้ยินเสียงผู้หญิงร้องเพลง Louie Louie ถ้าถูกต้องให้วางสาย

source: No one can hear me
as: মোক কোনেও শুণা নাই
bn_in: কেউ আমার আওজাজ শুনতে পারছে না
cs: Nikdo mě neslyší
de: Niemand kann mich hören
es: Nadie me escucha
fa: هیچکس صدا مرا نمی شنود
gu: કોઇપણ મને સાંભળી શકતુ નથી
hi: कोई मुझे नहीं सुन सकता है
it: Nessuno riesce a sentirmi
ja: 誰も私の発言を聞こえません
kn: ಯಾರಿಗೂ ನನ್ನ ಧ್ವನಿ ಕೇಳಿಸುತ್ತಿಲ್ಲ
ml: കോള്‍ കേള്‍ക്കുവാന്‍ സാധിക്കുന്നില്ല
mr: कोणीच मला ऐकू शकत नाही
nl: Niemand kan mij horen
or: ମୋତେ କେହି ଶୁଣିପାରିବେ ନାହିଁ
pa: ਮੈਨੂੰ ਕੋਈ ਨਹੀਂ ਸੁਣ ਸਕਦਾ
pl: Nikt nie słyszy użytkownika
pt: Ninguém me consegue ouvir
ru: Меня не слышат
ta: யாராலும் கேட்க முடியாது
te: నా మాట యెవరికి వినబడుటలేదు
th: ไม่มีใครได้ยิน

source: You should verify that the system is properly receiving audio from the microphone. In GNOME, you can do this by right clicking on the speaker icon in the notification area, going to the input tab, and verifying the input level that you are seeing. If you have multiple microphones, for example a USB headset and an internal microphone, make sure that the raido button is selected on the correct one.
as: আপুনি নিশ্চিত কৰিব লাগে যে আপোনাৰ প্ৰণালীয়ে মাইক্ৰো'ফো'নৰ পৰা শুদ্ধকৈ অ'ডিঅ' পায় আছে । GNOME ত, আপুনি এই কাম সূচনা ক্ষেত্ৰৰ স্পিকাৰ আইকনত ৰাইট-ক্লিক কৰি, নিবেশ টেবত গৈ, আৰু দেখা নিবেশ স্তৰ পৰীক্ষা কৰি কৰিব পাৰে । আপোনাৰ ওচৰত একাধিক মাইক্ৰো'ফো'ন থাকিলে, যেনে এটা USB headset আৰু এটা ভিতৰুৱা মাইক্ৰো'ফো'ন, শুদ্ধটোত ৰেডিঅ' বুটাম নিৰ্বাচিত হোৱাটো নিশ্চিত কৰক ।
bn_in: মাইক্রোফোন থেকে সঠিকভাবে শব্দ গ্রহণ করা হচ্ছে কি না তা পরীক্ষা করা বাঞ্ছনীয়। GNOME ডেস্কটপের ক্ষেত্রে, বিজ্ঞপ্তিস্থলের মধ্যে উপস্থিত স্পিকার আইকনের মধ্যে মাউসের ডান দিকের বাটন ক্লিক করুন ও ইনপুট ট্যাবে চলুন ও প্রদর্শিত ইনপুটের মাত্রা যাচাই করুন। একাধিক মাইক্রোফোন উপস্থিত থাকলে (যেমন একটি USB হেড-সেট ও একটি অভ্যন্তরীণ মাইক্রো-ফোন), সঠিক রেডিও বাটন নির্বাচন করুন।
cs: Ověřte, že systém správně přijímá audio signál z mikrofonu. V GNOME klikněte pravým tlačítkem na ikonu mikrofonku v oznamovací oblasti, jděte do záložky, která se zabývá vstupním zařízením a překontrolujte urověň vstupu. Pokud máte několik mikrofonů, například USB sluchátka s mikrofonem a navíc ještě vestavěný mikrofon (například v notebooku) ujistěte se, že je prostřednictvím radio buttonu vybráno správné zařízení.
es: Debería verificar que el sistema pueda recibir adecuadamente audio desde el micrófono. En GNOME, puede hacerlo con un clic en el ícono del volumen en el área de notificación, yendo a la pestaña de entrada y verificando que el nivel de entrada. Si usted posee más de un micrófono, por ejemplo unos auriculares USB y un micrófono interno, asegúrese que esté seleccionado el correcto.
gu: તમારે ચકાસવું જોઇએ કે જે સિસ્ટમ ને માઇક્રોફોનમાંથી ઓડિયો યોગ્ય રીતે મળી રહ્યુ છે. GNOME માં, સૂચનાં વિસ્તારમાં સ્પીકર ચિહ્ન પર જમણી ક્લિક કરવા દ્દારા આ તમે કરી શકો છો, ઇનપુટ ટેબમાં જઇ રહ્યા છે, અને ઇનપુટ સ્તરને ચકાસી રહ્યા છે કે જે તમે જોઇ રહ્યા છે. જો તમારી પાસે ઘણાબધા માઇક્રોફોનો હોય તો, ઉદાહરણ માટે USB હેડસેટ અને આંતરિક માઇક્રોફોન, ખાતરી કરો કે રેડિયો બટન યોગ્ય એક પર પસંદ થયેલ છે.
hi: आपको जांच लेना चाहिए कि आपका तंत्र माइक्रोफोन से ऑडियो को साफ तौर से पा रहा है. गनोम में इसे आप स्पीकर प्रतीक पर दाहिना क्लिक करके कर सकते हैं अधिसूचना क्षेत्र में, इनपुट टैब में जाकर, और इनपुट स्तर को जांचकर जो कि आप देख रहे हैं. यदि आपके पास कई माइक्रोफोन हैं, उदाहरण के लिए USB हेडसेट और आंतरिक माइक्रोफोन, सुनिश्चित करें कि रेडियो बटन चुना गया है सही पर.
it: Dovresti controllare che il sistema riceva correttamente l'audio dal microfono. In GNOME, clicca con il tasto destro del mouse sull'icona di controllo volume presente nell'area di notifica, seleziona Preferenze e poi la scheda Ingresso, controllando il Livello di ingresso. In presenza di più microfoni, per esempio uno interno ed uno nella cuffia USB, assicurati di aver selezionato il pulsante del microfono giusto.
ja: あなたは、システムがマイクからの適切に受け入れオーディオであることを確かめなければなりません。GNOMEに、あなたは適切に通知領域で話者アイコンをクリックして、入力タブへ行って、あなたが参照している入力レベルを確かめることによってこうすることができます。あなたが組合せマイクロホン（たとえばＵＳＢヘッドセットと内部のマイク）を持つならば、raidoボタンが正しいものに関して選ばれることを確認してください。
kn: ಮೈಕ್ರೊಫೋನಿಂದ ವ್ಯವಸ್ಥೆಯು ಸರಿಯಾಗಿ ಆಡಿಯೋವನ್ನು ಸ್ವೀಕರಿಸುತ್ತದೆ ನೀವು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. GNOME ನಲ್ಲಿ, ಸೂಚನಾ ಸ್ಥಳದಲ್ಲಿರುವ ಸ್ಪೀಕರ್ ಚಿಹ್ನೆಯ ಮೇಲೆ ಮೌಸ್‌ನ ಬಲಗುಂಡಿಯನ್ನು ಕ್ಲಿಕ್ಕಿಸಿ, ಇನ್‌ಪುಟ್ ಹಾಳೆಗೆ ಹೋಗಿ ನಂತರ ನಿಮಗೆ ಕಾಣಿಸುವ ಇನ್‌ಪುಟ್ ಹಂತಗಳನ್ನು ಪರಿಶೀಲಿಸಿ. ನಿಮ್ಮಲ್ಲಿ ಅನೇಕ ಮೈಕ್ರೊಫೋನ್‌ಗಳಿದ್ದರೆ, ಉದಾಹರಣೆಗೆ ಒಂದು USB ಹೆಡ್‌ಸೆಟ್‌ ಹಾಗು ಒಂದು ಆಂತರಿಕ ಮೈಕ್ರೊಫೋನ್‌ ಇದ್ದಲ್ಲಿ, ಸರಿಯಾದ ಮೈಕ್ರೊಫೋನ್‌ ಮೇಲಿನ ರೇಡಿಯೊ ಗುಂಡಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ ಎಂದು ಖಚಿತ ಮಾಡಿಕೊಳ್ಳಿ.
ml: മൈക്രോഫോണില്‍ നിന്നും സിസ്റ്റം ശരിയായി ഓഡിയോ ലഭ്യമാക്കുന്നു എന്നുറപ്പാക്കുക. ഗ്നോമില്‍, അറിയിപ്പിനുള്ള സ്ഥലത്തുള്ള സ്പീക്കറിന്റെ ചിഹ്നത്തില്‍ റൈറ്റ് ക്ലിക്ക് ചെയ്തു്, ഇന്‍പുട്ട് റ്റാബില്‍ ചെന്നു്, ഇന്‍പുട്ട് നിലവാരം പരിശോധിക്കാം. അനവധി മൈക്രോഫോണുകള്‍ ഉണ്ടെങ്കില്‍, ഉദാഹരണത്തിനു്, യുഎസ്ബി ഹെഡ്സെറ്റ്, ആന്തരിക മൈക്രോഫോണ്‍, ശരിയായതില്‍ റേഡിയോ ബട്ടണ്‍ തെരഞ്ഞെടുത്തിരിക്കുന്നു എന്നുറപ്പാക്കുക.
mr: मायक्रोफोन पासून प्रणाली योग्यरित्या ऑडिओ प्राप्त करते याची खात्री तुम्ही केली पाहिजे. GNOME मध्ये, तुम्ही असे सूचना क्षेत्रातील स्पीकर चिन्हवर उजवी क्लिक देऊन, इंपुट टॅबवर जाऊन, व दृष्यासप्द इंपुट लेवलची खात्री करून कार्यक्षम करू शकता. एकापेक्षा जास्त मायक्रोफोन्स असल्यावर, उदाहरणार्थ USB हेडसेट व आंतरीक मायक्रोफोन, रेडिओ बटण योग्य पर्याय नीवडते याची खात्री जरूर करा.
nl: Controleer of het systeem het geluid van de microfoon goed doorgeeft. In GNOME kan je dat doen door met de rechter muisknop op het speaker-icoon op het paneel te klikken, naar de input tab te gaan en daar het input-niveau te verifiëren. Indien je meerdere microfoons hebt, bijvoorbeeld een USB-headset en een interne microfoon, zorg er dan voor dat de juiste microfoon staat ingeschakeld.
or: ତନ୍ତ୍ରଟି ସଠିକ ଭାବରେ ମାଇକ୍ରୋଫୋନରୁ ଧ୍ୱନି ଗ୍ରହଣ କରିପାରୁଛି କି ନାହିଁ ତାହା ଆପଣଙ୍କୁ ଯାଞ୍ଚ କରିବା ଉଚିତ। GNOME ରେ, ଆପଣ ବିଜ୍ଞପ୍ତି କ୍ଷେତ୍ରରେ ସ୍ପିକର ଚିତ୍ରସଂକେତରେ ଡାହାଣ କ୍ଲିକ କରି ଏହା କରିପାରିବେ, ନିବେଶ ଟ୍ୟାବ ପାଖକୁ ଯାଇ, ଏବଂ ନିବେଶ ସ୍ତରକୁ ଯାଞ୍ଚ କରି ମଧ୍ଯ କରିପାରିବେ। ଯଦି ଆପଣଙ୍କ ପାଖରେ ଏକାଧିକ ମାଇକ୍ରୋଫୋନ ଅଛି, ଉଦାହରଣ ସ୍ୱରୂପ ଗୋଟିଏ USB ହେଡସେଟ ଏବଂ ଗୋଟିଏ ଆଭ୍ୟନ୍ତରୀଣ ମାଇକ୍ରୋଫୋନ, ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ରେଡ଼ିଓ ବଟନଟି ସଠିକ ସ୍ଥାନରୁ ବଛାହୋଇଛି।
pa: ਤੁਹਾਨੂੰ ਜਾਂਚ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ ਕਿ ਮਾਈਕਰੋਫੋਨ ਤੋਂ ਸਿਸਟਮ ਠੀਕ ਤਰਾਂ ਅਵਾਜ਼ ਪ੍ਰਾਪਤ ਕਰ ਰਿਹਾ ਹੈ। ਗਨੋਮ ਵਿੱਚ, ਤੁਸੀਂ ਅਜਿਹਾ ਕਰਨ ਲਈ ਸੂਚਨਾ ਖੇਤਰ ਵਿੱਚ ਸਪੀਕਰ ਆਈਕਾਨ ਤੇ ਸੱਜਾ ਕਲਿੱਕ ਕਰਕੇ ਕਰ ਸਕਦੇ ਹੋ, ਇੰਪੁੱਟ ਟੈਬ ਵਿੱਚ ਜਾ ਕੇ, ਅਤੇ ਇੰਪੁੱਟ ਪੱਧਰ ਦੀ ਜਾਂਚ ਕਰਕੇ ਜੋ ਤੁਸੀਨ ਵੇਖ ਰਹੇ ਹੋ। ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਬਹੁਤ ਮਾਈਕਰੋਫੋਨ ਹਨ, ਉਦਾਹਰਨ ਲਈ ਇੱਕ USB ਹੈੱਡਸੈੱਟ ਅਤੇ ਇੱਕ ਅੰਦਰੂਨੀ ਮਾਈਕਰੋਫੋਨ, ਤਾਂ ਜਾਂਚ ਕਰੋ ਕਿ ਸਹੀ ਰੇਡੀਓ ਬਟਨ ਚੁਣਿਆ ਹੈ।
pl: Powinno się sprawdzić, czy system poprawnie odbiera dźwięk z mikrofonu. W środowisku GNOME można to zrobić naciskając prawym przyciskiem myszy ikonę głośnika w obszarze powiadamiania, przechodząc do karty Wejście i sprawdzając widoczny poziom wejścia. Jeśli w systemie jest wiele mikrofonów, na przykład zestaw słuchawkowy USB i wewnętrzny mikrofon, należy upewnić się że wybrane jest poprawne urządzenie.
pt: Deve verificar se o sistema está a receber áudio do microfone devidamente. No GNOME, pode fazê-lo na área de notificação, clicando no ícone do altifalante, indo ao separador de entrada e verificando o nível de entrada que vê. Se tiver vários microfones, por exemplo uns auscultadores USB com microfone e um microfone interno, certifique-se de que está seleccionado o microfone correcto.
ru: Убедитесь, что сигнал с микрофона поступает в систему. В GNOME вы можете это сделать, дважды кликнув правой кнопкой мыши в области уведомлений, переходом на вкладку "вход" и убедиться в том уровне звука, который вы видите. Если у вас несколько микрофонов, например USB наушники и обычный микрофон, убедитесь в том, что радиокнопка установлена на нужном из них.
ta: மைக்ரோஃபோனிலிருந்து ஆடியோ சரியாக வருகிறதா என நீங்கள் கணினியை சரிபார்க்க வேண்டும். GNOME இல், அறிக்கை பகுதியில் ஸ்பீக்கர் சின்னத்தில் வலதை கிளிக் செய்து நீங்கள் இதை செய்யலாம், உள்ளீடு தத்தலில் போனால், மற்றும் உள்ளீடு மட்டத்தை நீங்கள் பார்த்து சரிசெய்யலாம். நீங்கள் பல மைப்ரொஃபோன்களை பெற்றிருந்தால், எடுத்துக்காட்டாக ஒரு USB ஹெட்செட் மற்றும் ஒரு உள்ளீட்டு மைக்ரோஃபோன், சரியான ஒன்றில் ரேடியோ பொத்தானை தேர்ந்தெடுத்துள்ளதா என உறுதி செய்யவும்.
te: మైక్రోఫోన్ నుండి సిస్టమ్ సరిగా ఆడియోను స్వీకరించునట్లు నిర్ధారించుకొండి. GNOME నందు, ప్రకటన ప్రాంతమునందలి స్పీకర్ ప్రతిమపై కుడి నొక్కు నొక్కుట ద్వారా, యిన్పుట్ టాబ్‌నకు వెళ్ళి, మీరు చూస్తున్న యిన్పుట్ స్థాయిని నిర్ధారించవచ్చును. మీరు బహుళ మైక్రోఫోన్లను కలిగివుంటే, వుదాహరణకు USB హెడ్‌సెట్ మరియు అంతర్గత మైక్రోఫోన్, రేడియో బటన్ సరైన దానిపై యెంపికైవుండునట్లు చూచుకొనుము.
th: คุณควรตรวจสอบว่าระบบได้รับเสียงจากไมโครโฟนได้ถูกต้อง ใน GNOME สามารถทำได้โดยคลิกขวาบนไอคอนลำโพงในพื้นที่แจ้งเตือน ไปยังแท็บรับเข้า และตรวจสอบระดับเสียงเข้าที่เห็น หากมีไมโครโฟนหลายตัว เช่นหูฟัง USB และไมโครโฟนภายในเครื่อง ตรวจสอบดูด้วยว่าได้เลือกถูกอันแล้ว

source: You can also use the echo service, described at <a href="./verify">this page</a> in order to assure the proper functioning of your hardware and software. You should also check the level of the audio coming back at you through the echo if people complain that you are too loud or too soft.
as: আপোনাৰ যান্ত্ৰিক সামগ্ৰী আৰু চালনাজ্ঞানৰ শুদ্ধ কাৰ্যকৰণ নিশ্চিত কৰিবলৈআপুনি প্ৰতিধ্বনিৰ সেৱাও ব্যৱহাৰ কৰিব পাৰে, যাৰ বিৱৰণ আছে <a href="./verify">এই পৃষ্ঠাত</a> । আপুনি প্ৰতিধ্বনিৰে আপোনাৰ ওচৰলৈ অহা অ'ডিঅ'ৰ স্তৰো পৰীক্ষা কৰিব লাগে যদি কোনোৱে আপত্তি কৰে আপোনাৰ মাত বৰ ডাঙৰ বা বৰ কম ।
bn_in: হার্ডওয়্যার ও সফ্টওয়্যার সঠিকরূপে চলছে কি না প্রতিধ্বনি পরিসেবাও ব্যবহার করা যাবে। <a href="./verify">এই পৃষ্ঠায়</a> এই পরিসেবা সম্পর্কে তথ্য উপস্থিত রয়েছে। উপরন্তু, অন্যান্য ব্যক্তিরা যদি আপনার প্রান্তের শব্দ অতি কম অথবা জোরে শুনতে পান, তাহলে প্রতিধ্বনি পরিসেবা দ্বারা তা পরীক্ষা করুন।
cs: Pokud chcete ověřit funkčnost svého hardware a software, můžete k tomu použít echo službu popsanou na <a href="./verify">této stránce</a>. Měli by jste také zkontrolovat úroveň zpětné vazby svého zařízení, pokud si lidé stěžují, že mluvíte příliš nahlas nebo příliš potichu.
es: También puede utilizar el servicio eco, descrito en <a href="./verify">esta página</a>, para poder asegurarse el funcionamiento adecuado de tanto de su hardware como de su software. También, a través del eco, debería verificar el nivel de salida del audio que usted recibe, en caso de recibir quejas por parte de otras personas que lo escuchan de manera muy fuerte, o muy débil.
hi: आप प्रतिध्वनि सेवा को भी चुन सकते हैं जो कि <a href="./verify">this page</a> पर वर्णित किया गया है आपके हार्डवेयर और सॉफ्टवेयर की उचित कार्यशीलता को सुनिश्चित करते हुए. आपको ध्वनि का स्तर को जांचना चाहिए प्रतिध्वनि से यदि लोग शिकायत करते हैं आप या तो बहुत जोर या धीरे से बोल रहे हैं.
it: Puoi usare anche il servizio di echo, descritto in <a href="./verify">questa pagina</a> per verificare il corretto funzionamento del tuo equipaggiamento hardware e software. Dovresti controllare anche il livello dell'eco se le persone in conversazione lamentano un audio troppo alto o troppo basso.
ja: あなたは反響サービスを利用することもできます。そして、適当な機能にあなたのハードとソフトを保証するために<a href="./verify">このページ</a>で記述されます。人々があなたがあまりに大きいかあまりに柔らかいと不平を言うならば、あなたは反響中をあなたで戻っているオーディオのレベルもチェックしなければなりません。
kn: ನಿಮ್ಮ ಯಂತ್ರಾಂಶ ಹಾಗು ತಂತ್ರಾಂಶವು ಸರಿಯಾಗಿ ಕಾರ್ಯನಿರ್ವಹಿಸುತ್ತಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು <a href="./verify">ಈ ಪುಟದಲ್ಲಿ</a> ವಿವರಿಸಲಾದ ಧ್ವನಿ ಸೇವೆಯನ್ನೂ ಸಹ ನೀವು ಬಳಸಬಹುದಾಗಿದೆ. ನೀವು ಬಹಳ ಜೋರಾಗಿ ಅಥವ ನಿಧಾನವಾಗಿ ಮಾತನಾಡುತ್ತಿದ್ದೀರಿ ಎಂದು ಜನರು ದೂರು ನೀಡಿದಲ್ಲಿ ನಿಮ್ಮತ್ತ ಬರುತ್ತಿರುವ ಧ್ವನಿಯ ಮಟ್ಟವನ್ನೂ ಸಹ ಪರಿಶೀಲಿಸಬೇಕು.
ml: നിങ്ങളുടെ സോഫ്റ്റ്‌വെയര്‍, ഹാര്‍ഡ്‌വെയര്‍ എന്നവിയുടെ പ്രവര്‍ത്തനം ഉറപ്പാക്കുന്നതിനായി <a href="./verify">ഈ താള്‍</a> പറഞ്ഞിരിക്കുന്ന ഇക്കോ സര്‍വീസ് ഉപയോഗിക്കാം. നിങ്ങള്‍ക്ക് ലഭ്യമാകുന്ന ഓഡിയോയുടെ നിലവാരവും നിങ്ങള്‍ പരിശോധിക്കേണ്ടതുണ്ടു്, അല്ലെങ്കില്‍ ഒരു പക്ഷേ അതു് മറ്റുള്ളവര്‍ക്കു് ബുദ്ധിമുണ്ടാക്കാം.
mr: तुम्ही <a href="./verify">या पानावर</a> वर्णीकृत echo सेवेचा वापर देखील करू शकता, तसेच हार्डवेअर किंवा सॉफ्टवेअर कार्यपद्धती खात्री करू शकता. वापरकर्ते तुम्हचा आवाज खूप जास्त किंवा धिम्या असल्याची तक्रार करत असल्यास प्रतिध्वनी द्वारे येणाऱ्या ऑडिओचे स्तर देखील तपासा.
nl: U kunt ook de echo service, beschreven op <a href="./verify"> deze pagina</a>, gebruiken, opdat je zeker weet dat je hardware en sofware goed functioneren. Je moet ook het geluidsniveau van het geluid dat door de echo naar je terugkomt controleren indien mensen klagen dat je te hard klinkt of juist te zacht.
or: <a href="./verify">ଏହି ପୃଷ୍ଠା</a> ରେ ବର୍ଣ୍ଣନା କରାଯାଇଥିବା, ଇକୋ ସର୍ଭିସକୁ ମଧ୍ଯ ହାର୍ଡୱେର ଏବଂ ସଫ୍ଟୱେରର କାର୍ଯ୍ୟକଳାପକୁ ଯାଞ୍ଚ କରିବା ପାଇଁ ଆପଣ ବ୍ୟବହାର କରିପାରିବେ। ଇକୋ ହୋଇ ଆସୁଥିବା ଧ୍ୱନିକୁ ମଧ୍ୟ ଯାଞ୍ଚ କରିବା ଉଚିତ, ଯଦି କେହି ଅଭିଯୋଗ କରନ୍ତି ଯେ ଆପଣଙ୍କ ସ୍ୱର ଅତ୍ୟଧିକ ତୀବ୍ର ଅଥବା ଅଧିକ ନରମ ଅଟେ।
pa: ਤੁਸੀਨ ਈਕੋ ਸਰਵਿਸ ਵੀ ਵਰਤ ਸਕਦੇ ਹੋ, ਜੋ <a href="./verify">ਇਸ ਸਫੇ</a> ਤੇ ਦਿੱਤੀ ਗਈ ਹੈ ਤਾਂ ਜੋ ਆਪਣੇ ਹਾਰਡਵੇਅਰ ਅਤੇ ਸਾਪਟਵੇਅਰ ਦੇ ਕੰਮਾਂ ਬਾਰੇ ਠੀਕ ਤਰਾਨ ਸਮਝ ਸਕੋ। ਤੁਹਾਨੂੰ ਗੂੰਜ (ਈਕੋ) ਕਰਕੇ ਆਪਣੇ ਤੇ ਵਾਪਿਸ ਆਉਣ ਵਾਲੀ ਅਵਾਜ ਦਾ ਪੱਧਰ ਵੀ ਜਾਂਚ ਕਰ ਲੈਣਾ ਚਾਹੀਦਾ ਹੈ ਜੇ ਲੋਕ ਸ਼ਿਕਾਇਤ ਕਰਦੇ ਹਨ ਕਿ ਤੁਸੀਂ ਜਿਆਦਾ ਹੌਲੀ ਜਾਂ ਵੱਧ ਬੋਲਦੇ ਹੋ।
pl: Można także użyć usługi echa, opisanej na <a href="./verify">tej stronie</a>, aby zapewnić poprawne funkcjonowanie sprzętu i oprogramowania. Powinno się także sprawdzić poziom dźwięku wracającego przez echo, jeśli ktoś narzeka na za dużą lub za małą głośność.
pt: Pode também usar o serviço de eco, descrito <a href="./verify">nesta página</a> de forma a garantir um correcto funcionamento do seu hardware e software. Deve também verificar o nível de entrada do áudio que retorna para si pelo eco, se as pessoas se queixam de que o seu som está muito alto ou muito baixo.
ru: Вы также можете использовать сервис эхо, описанный на <a href="./verify">этой странице</a> в целях обеспечения надлежащего функционирования оборудования и программного обеспечения. Вам также следует проверить уровень звука, возвращающийся через эхо, если люди жалуются, что вы говорите слишком громко или слишком мягко.
ta: நீங்கள் எதிரொலி சேவையை, <a href="./verify">this page</a>இல் குறிப்பிட்டது போல உங்கள் வன்பொருள் மற்றும் மென்பொருள் சரியாக வேலை செய்யும் பொருட்டு பயன்படுத்தலாம். நீங்கள் ஆடியோ நிலையையும் எதிரொலி மூலம் சரி பார்க்கலாம்.
te: మీ హార్డువేరు లేదా సాఫ్టువేరు యొక్క సరైన పనితనాన్ని నిర్ధారించు కొనుటకు మీరు <a href="./verify">ఈ పేజీ</a> వద్ద వివరించిన యెకో సేవను వుపయోగించవచ్చును. మీతో మాట్లేడే వారు మీ మాట పెద్దగా లేదా చిన్నగా వుందని చెబుతుంటే మీరు మీ మాటను యెకో ద్వారా వెనుకకు వచ్చునప్పుడు పరిశీలించవచ్చును.
th: นอกจากนี้ยังสามารถใช้บริการสะท้อน ที่มีรายละเอียดอยู่ใน <a href="./verify">หน้านี้</a> เพื่อตรวจสอบการทำงานของฮาร์ดแวร์และซอฟต์แวร์ และควรตรวจสอบระดับเสียงที่สะท้อนกลับมาด้วย หากมีคนบอกว่าคุณเสียงดังหรือเบาเกินไป

source: Getting a microphone configured properly is a bit of an art. Ensure that you can record your own audio using something like audacity. If you'd like to test your mic, just stop by #fedora-admin on irc.freenode.net and we'll be happy to assist.
as: মাইক্ৰো'ফো'নক শুদ্ধকৈ বিন্যাস কৰাটো এটা কলা । নিশ্চিত কৰক যে আপুনি নিজৰ অ'ডিঅ' ৰেকৰ্ড কৰিব পাৰে audacity ৰ দৰে কিবা এটা ব্যৱহাৰ কৰি । আপুনি নিজৰ mic পৰীক্ষা কৰিব বিচাৰিলে, irc.freenode.net ত #fedora-admin ত আহক আৰু আমি সহায় কৰিবলৈ ভাল পাম ।
bn_in: সঠিকভাবে মাইক্রো-ফোন কনফিগার করাও একটি কলা বিশেষ। audacity-র অনুরূপ কোনো অ্যাপ্লিকেশন সহযোগে নিজের আওয়াজ রেকর্ড করুন। মাইক পরীক্ষা করতে ইচ্ছুক হলে irc.freenode.net সার্ভারের মধ্যে #fedora-admin চ্যানেলে অনুরোধ জানান, আমরা আপনাকে সাহায্য করতে সদা আগ্রহী।
cs: Správné nastavení mikrofonu je tak trochu umění. Ujistěte se, že můžete nahrávatsvé vlastní audio pomocí programu jako je audacity nebo něčeho podobného. Pokud chcete otestovat vlastní mikrofon zavítejte na #fedora-admin na irc.freenode.net a my Vám rádi budeme asistovat
es: Tener un micrófono bien configurado es casi una obra de arte. Asegúrese de poder grabar su propio audio utilizando algo como audacity. Si desea probar su micrófono, vaya a #fedora-admin en irc.freenode.net y estaremos felices de ayudarlo.
hi: किसी माइक्रोफोन को ठीक से विन्यस्त करना एक कला की तरह है. सुनिश्चित करें कि आप अपना स्वयं की ध्वनि रिकार्ड कर सकते हैं कुछ audacity की तरह. यदि आप अपनी माइक जांचना चाहते हैं, #fedora-admin पर irc.freenode.net पर जाएँ और हम आपकी मदद कर प्रसन्न होंगे.
it: Riuscire a configurare correttamente un microfono è quasi un'arte. Controlla dapprima se riesci a registrare audio con una applicazione, come audacity. Se vuoi testare il tuo microfono, fai un salto anche in #fedora-admin su irc.freenode.net e saremo lieti di poterti aiutare.
ja: 適切に設定されるマイクを手に入れることは、わずかな芸術です。あなたが大胆さのような何かを使っているあなた自身のオーディオを録音することができることを確実にしてください。あなたがあなたのマイクをテストしたいと思うならば、ただirc.freenode.netの上で#fedora-adminによって止まってください、そして、私たちは援助して満足です。
kn: ಮೈಕ್ರೊಫೋನ್ ಅನ್ನು ಸೂಕ್ತವಾಗಿ ಸಂರಚಿಸುವುದು ನಿಜಕ್ಕೂ ಒಂದು ಕಲೆ. audacity ಯಂತಹ ಸಾಧನವನ್ನು ಬಳಸಿಕೊಂಡು ನಿಮ್ಮದೆ ಆದ ಆಡಿಯೊವನ್ನು ರೆಕಾರ್ಡು ಮಾಡಲು ಸಾಧ್ಯವಿದೆ ಖಚಿತ ಪಡಿಸಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ಮೈಕ್ ಅನ್ನು ಪರೀಕ್ಷಿಸಲು ನೀವು ಬಯಸಿದಲ್ಲಿ, irc.freenode.net ನಲ್ಲಿನ #fedora-admin ಗೆ ಬನ್ನಿ ನಾವು ನಿಮಗೆ ನೆರವಾಗುತ್ತೇವೆ.
ml: മൈക്രോഫോണ്‍ ശരിയായി ക്രമീകരിക്കുന്നതിനു് അല്‍പം കലാപരമായി ബന്ധപ്പടേണ്ടതുണ്ടു്. audacity ഉപയോഗിച്ചു് നിങ്ങളുടെ ശബ്ദം റിക്കോര്‍ഡ് ചെയ്യുവാന്‍ സാധിക്കുന്നു എന്നുറപ്പാക്കുക. നിങ്ങളുടെ മൈക്ക് പരിശോധിക്കണമെങ്കില്‍, irc.freenode.net-ലുള്ള #fedora-admin ചാനലില്‍ ചേരുക.
mr: मायक्रोफोन योग्यरित्या संरचीत करणे एक कला आहे. audacity चा वापर करून तुम्ही स्वतःचा आवाज रेकॉर्ड करू शकता याची खात्री करा. माइकची तपासणी करायची असल्यास, irc.freenode.net वरील #fedora-admin येथे प्रश्न विचारा व आम्ही मदत करायला हजर राहू.
nl: Een microfoon juist configureren is een kunst op zich. Vergewis je ervan dat je je eigen geluid kunt opnemen met bijvoorbeeld audacity. Indien je jouw microfoon wilt testen, kom dan langs bij #fedora-admin op irc.freenode.net en we zullen je met alle liefde helpen.
or: ଗୋଟିଏ ମାଇକ୍ରୋଫୋନକୁ ସଟିକ ଭାବରେ ବିନ୍ୟାସ କରିବା ଗୋଟିଏ କଳା। ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ audacity ପରି କିଛି ବ୍ୟବହାର କରି ଆପଣ ନିଜର ଧ୍ୱନିକୁ ଲିପିବଦ୍ଧ କରିପାରିବେ। ଯଦି ଆପଣ mic ପରୀକ୍ଷା କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ irc.freenode.net ରେ ଥିବା #fedora-admin ଦ୍ୱାରା ଅଟକାନ୍ତୁ ଏବଂ ଆମେ ସହାୟତା ଦେଇ ଖୁସି ଅନୁଭବ କରିବୁ।
pa: ਠੀਕ ਤਰਾਂ ਮਾਈਕਰੋਫੋਨ ਸੰਰਚਿਤ ਕਰਨਾ ਇੱਕ ਕਲਾ ਹੈ। ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਸੀਂ audacity ਵਰਗੀ ਕੋਈ ਚੀਜ਼ ਵਰਤ ਕੇ ਆਪਣੀ ਅਵਾਜ਼ ਰਿਕਾਰਡ ਕਰ ਸਕਦੇ ਹੋ। ਜੇ ਤੁਸੀਂ ਆਪਣਾ ਮਾਈਕ ਜਾਂਚ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ irc.freenode.net ਉੱਤੇ #fedora-admin ਤੋਂ ਬੰਦ ਕਰ ਦਿਓ ਅਤੇ ਅਸੀਂ ਮੱਦਦ ਕਰਾਂਗੇ।
pl: Poprawna konfiguracja mikrofonu ma w sobie coś ze sztuki. Należy upewnić się, że możliwe jest nagrywanie własnego dźwięku, używając programu takiego jak Audacity. Aby przetestować mikrofon, można zajrzeć na kanał #fedora-admin w sieci irc.freenode.net (w języku angielskim), a jego użytkownicy będą szczęśliwi mogąc pomóc.
pt: Conseguir um microfone configurado correctamente é um pouco de arte. Certifique-se que pode gravar o seu próprio áudio usando algo como o Audacity. Se gostava de testar o seu microfone, basta passar por #fedora-admin em irc.freenode.net e nós ficaremos felizes por ajudar.
ru: Настройка микрофона - это почти искусство. Убедитесь, что вы можете записывать аудио с помощью любой программы, например audacity. Если вы хотите протестировать ваш микрофон, попросите кого-либо на канале #fedora-admin в сети irc.freenode.net, мы будем рады помочь.
ta: ஒரு மைக்ரோ ஃபோனை சரியாக கட்டமைப்பது ஒரு கலையாகும். உங்கள் சொந்த ஆடியோவை நீங்களே பதிவு செய்ய முடியும் என்பதை உறுதிப்படுத்தவும். நீங்கள் உங்கள் மைக்கை சோதிக்க வேண்டுமென்றால், irc.freenode.netஇல் #fedora-adminஇல் கேட்கவும் நாங்கள் மகிழ்ச்சியாக உதவி செய்வோம்.
te: మైక్రోఫోన్‌ను సరిగా ఆకృతీకరించుట కొంచెం సృజనాత్మకమైంది. audacity వంటివి వుపయోగించి మీ ఆడియోను రికార్డు చేయుము. మీ మైక్ పరీక్షించాలని అనుకొంటే, irc.freenode.net నందు #fedora-admin పై మీకు సహాయపడుటకు మాకు సంతోషం.
th: การตั้งไมโครโฟนเป็นศิลปะอย่างหนึ่ง ตรวจสอบดูว่าคุณสามารถอัดเสียงได้โดยใช้โปรแกรมเช่น audacity และหากต้องการทดสอบไมโครโฟน แวะมาที่ #fedora-admin บน irc.freenode.net เราพร้อมจะช่วยเหลือ

source: There is an echo on a conference bridge
as: এটা মহাসভাৰ সেতুত প্ৰতিধ্বনি হৈছে
bn_in: কনফারেন্স ব্রিজের মধ্যে প্রতিধ্বনি হচ্ছে
cs: Vyskytuje se echo při konferencích
de: Auf einer Konferenz-Brücke gibt es ein Echo
es: Existe un eco en el puente de conferencia
fa: در پل کنفرانس هیچ پژواکی نیست
gu: ત્યાં પરિષદ બ્રિજ પર ઇકો છે
hi: कॉन्फरेंस ब्रिज पर एक प्रतिध्वनि आ रही है
it: C'è una eco nella conference room
ja: 会議ブリッジにおいてエコーがあります
kn: ಕಾನ್ಫರೆನ್ಸಿಂಗ್ ಸಂಪರ್ಕಬಂಧದಲ್ಲಿ ಒಂದು ಪ್ರತಿಧ್ವನಿ ಕಂಡು ಬಂದಿದೆ
ml: കോണ്‍ഫറന്‍സ് ബ്രിഡ്ജില്‍ ഒരു എക്കോയുണ്ടു്
mr: कॉन्फरेंस ब्रिजवर प्रतिध्वनी ऐकू येते
nl: Er zit een echo in een conferentie brug
or: ଆଲୋଚନା ପଥରେ ଇକୋ ହେଉଅଛି
pa: ਕਾਨਫਰੰਸ ਬਰਿੱਜ ਵਿੱਚ ਇੱਕ ਈਕੋ ਹੈ
pl: Występuje echo na mostku konferencji
pt: Há um eco na ponte de conferência
ru: Есть эхо на мосте конференции
ta: கலந்தாய்வு பாலத்தில் ஒரு எதிரொலி உள்ளது
te: కాన్ఫరెన్సు బ్రడ్జినందు అక్కడ వొక యెకో వుంది
th: มีเสียงก้องในห้องสนทนา
