Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Click "Ok" to create a profile.
es: Haga clic en "Aceptar" para crear un perfil.
it: Seleziona "Ok" per creare un profilo.
ja: プロファイルを作成するために "OK" をクリックします。
nl: Klik op "Ok" om een profiel aan te maken.
pl: Należy nacisnąć przycisk "OK", aby utworzyć profil.
pt: Clique em "Ok" para criar um perfil.
ru: Кликните "Ok" для создания профиля.

source: Click on "Profile Editor" button.
es: Haga clic en el botón "Editor de Perfil"
it: Premi sul bottone "Modifica profilo".
ja: "Profile Editor" ボタンをクリックします。
nl: Klik op de "Profile Editor" knop.
pl: Należy nacisnąć przycisk "Edytor profili".
pt: Clique no botão "Editor de Perfil".
ru: Кликните на кнопке "Редактор профиля".

source: Give the profile a name, such as "FedoraTalk". Spaces are not allowed.
es: De un nombre al perfil, por ejemplo "FedoraTalk". No se permiten espacios.
it: Dai un nome al profilo, per esempio "FedoraTalk." L'interfaccia non accetta spazi.
ja: "FedoraTalk" のようなプロファイル名を与えます。空白は許可されません。
nl: Geef het profiel een naam, bijvoorbeeld "FedoraTalk". Spaties zijn niet toegestaan.
pl: Należy nadać profilowi nazwę, taką jak "FedoraTalk". Spacje nie są dozwolone.
pt: Dê um nome ao perfil, tal como "FedoraTalk". Não são permitidos espaços.
ru: Дайте имя профилю, например, такое как "FedoraTalk". Пробелы не допускаются.

source: Click "OK" to save these settings in the profile.
es: Haga clic en "Aceptar" para salvar estas configuraciones en el perfil.
it: Selezionare "OK" per salvare queste impostazioni nel profilo.
ja: プロファイルにこれらの設定を保存するために "OK" をクリックします。
nl: Klik op "OK" om deze instellingen op te slaan in het profiel.
pl: Naciśnięcie przycisku "OK" zapisze te ustawienia w profilu.
pt: Clique em "OK" para guardar estas configurações no perfil.
ru: Кликните "ОК" чтобы сохранить эти настройки в профиле.

source: To verify your registration select Registration → Show Registrations.
es: Para verificar su registro seleccione Registros → Mostrar Registros.
it: Per verificare la registrazione seleziona "Registration → Show Registrations."
ja: 登録を検証するには、 Registration → Show Registrations を選択します。
nl: Om jouw inschrijving te verifiëren selecteer je Registration → Show Registrations.
pl: Aby sprawdzić rejestrację, należy wybrać Rejestracja → Wyświetl rejestracje.
pt: Para confirmar o seu registo seleccione Registos → Mostrar Registos.
ru: Чтобы проверить вашу регистрацию, выберите Регистрация → Показать регистрации.

source: Fedora community members are privileged with several VoIP conference rooms. Below is a list of the available conference rooms and their numbers.
es: Los miembros de la comunidad Fedora tiene acceso a numerosas salas de conferencia VoIP. A continuación se encuentra la lista de las salas de conferencia disponibles y sus números.
it: I membri della Fedora community possono privilegiarsi di varie conference room via VOIP. Di seguito si riporta un elenco delle conference room disponibili con i loro numeri.
ja: Fedoraコミュニティ・メンバーは、いくつかのVoIP会議室で特権的です。 下記は、利用できる会議室と彼らの数のリストです。
nl: Fedora leden van de gemeenschap zijn bevoorrecht met meerdere VoIP conferentiezalen. Hieronder is een lijst van de beschikbare conferentiezalen en hun nummers.
pl: Członkowie społeczności Fedory mają do dyspozycji kilka pokoi konferencyjnych VoIP. Poniżej znajduje się ich lista i przypisane im numery.
pt: Os membros da comunidade Fedora são privilegiados com várias salas de conferências VoIP. Abaixo está uma lista das salas de conferências disponíveis e respectivos números.
ru: Члены сообщества Fedora привилегированны с несколькими VoIP конференц-залами. Ниже приведен список доступных конференц-залов и их номера.

source: Welcome to Fedora Talk, the Asterisk-based VoIP (Voice over IP) system for Fedora contributors. Fedora Talk is an effort to bring Fedora contributors in closer contact when needed for high bandwidth meetings and conversations.
es: Bienvenidos a Fedora Talk, el sistema VoIP (telefonía-IP) basada en Asterisk para los contribuyentes de Fedora. Fedora Talk es un esfuerzo para poder lograr un contacto más estrecho entre los contribuyentes de Fedora, cada vez que haya que realizar reuniones o conversaciones que necesiten de un gran ancho de banda.
it: Benvenuto in Fedora Talk, il sistema (Voice over -IP) basato su Asterisk per i contributori Fedora. Fedora Talk è una iniziativa per avvicinare i contatti tra i contributori Fedora in occasione di incontri e conversazioni in banda larga.
ja: Fedora Talk（Fedora TalkのためのAsteriskベースのVoIP（ボイスオーバーＩＰ）システム）にようこそ。高帯域会議と会話のために必要とされるとき、Fedora Talkはより近い接触にFedora誘因をもたらす努力です。
nl: Welkom bij Fedora Talk, het Asterisk-gebaseerde VoIP (Voice over IP) systeem voor Fedora medewerkers. Fedora Talk is een poging om Fedora medewerkers nauwer met elkaar in contact te brengen als dat nodig is voor hoge bandbreedte vergaderingen en gesprekken.
pl: Witaj w Fedora Talk, systemie VoIP opartym na oprogramowaniu Asterisk dla współtwórców Fedory. Fedora Talk ma na celu zbliżanie współtwórców Fedory przez spotkania i rozmowy.
pt: Bem-vindo ao Fedora Talk, o sistema VoIP baseado em Asterisk (voz sobre IP) para os contribuidores do Fedora. O Fedora Talk é um esforço para levar os contribuidores do Fedora a um contacto mais próximo, quando necessitarem de reuniões e conversas em banda larga.
ru: Добро пожаловать в Fedora Talk, VoIP (голос по IP) систему для участников Fedora, основанную на Asterisk. Fedora Talk является попыткой Fedora поддерживать участников в более тесном контакте, когда это необходимо для встреч и разговоров на высокой пропускной способности.

source: Fedora Talk can be used with one of the many VoIP soft phones that comes with Fedora. Ekiga and Twinkle are popular. It can also be used with most SIP compliant software and hardware phones, or from a land line or mobile phone.
es: Fedora Talk puede utilizarse con cualquiera de los teléfonos de software VoIP incluidos en Fedora. Ekiga y Twinkle son los más populares. También puede utilizarse con la mayoría de los teléfonos VoIP compatibles con SIP, o con teléfonos de líneas terrestres o móviles.
it: Fedora Talk può essere usato con uno dei tanti softphone VOIP presenti in Fedora. Ekiga e Twinkle sono i più comuni. Può essere usato anche con i principali telefoni software e hardware o cellulari, SIP compatibili.
ja: Fedora Talkが、Fedoraとともに来る多くのVoIP柔らかい電話のうちの1台で使われることができます。EkigaとTwinkleは、人気があります。それが、大部分のSIP対応ソフトウェアとハードウェア電話で、または、陸線または携帯電話から使われることもできます。
nl: Fedora Talk kan gebruikt worden met een van de vele VoIP softphones die met Fedora geleverd worden. Ekiga en Twinkle zijn populair. Het kan ook gebruikt worden met de meeste SIP compatibele software en hardware telefoons, of vanaf een vaste lijn of mobiele telefoon.
pl: Fedora Talk może być używane za pomocą wielu programów VoIP zawartych w Fedorze. Programy Ekiga i Twinkle są popularne. Można używać także większości oprogramowania i sprzętu zgodnego z protokołem SIP, a także z linii naziemnej lub telefonu komórkowego.
pt: O Fedora Talk pode ser usado com um dos muitos softphones VoIP que vêm com o Fedora. O Ekiga e o Twinkle são os mais populares. Também pode ser usado com a maioria dos telefones de software e hardware compatíveis com SIP, ou de uma linha fixa ou de telemóvel.
ru: Fedora Talk может быть использована с одним из многих программных VoIP телефонов, которые включены в Fedora. Популярны Ekiga и Twinkle. Она также может быть использована с большинством программных и аппаратных телефонов, поддерживающих SIP, или с обычного или мобильного телефона.

source: Being unable to connect is a common issue. Try the following solutions:
es: La imposibilidad de conectarse es algo común. Intente las siguientes soluciones
it: I problemi di connessione sono molto comuni. Prova con le seguenti soluzioni:
ja: つながることができないことは、共通の問題です。以下の解決をためしてください：
nl: Niet kunnen verbinden is een veel voorkomend probleem. Probeer de volgende oplossingen:
pl: Brak możliwości połączenia się do częsty problem. Proszę spróbować następujących rozwiązań:
pt: É uma questão recorrente, não se ser capaz de conectar. Tente uma das soluções seguintes:

source: Sometimes a client might bind to an interface it shouldn't. Please verify it is using a valid and proper interface.
es: A veces un cliente puede asociarse a una interfaz a la que no debería. Por favor, verifique si está usando una interfaz apropiada y válida.
it: A volte il client (come ekiga) si collega all'interfaccia sbagliata. Verifica che stia usando l'interfaccia corretta.
ja: 時々、クライアントはそれがそうしてはならないインターフェースと結合するかもしれません。それが有効で適当なインターフェースを使用していることを確かめてください。
nl: Soms kan een cliënt verbinden met een verkeerde interface. Controleer of het een geldige en juiste interface gebruikt.
pl: Czasami klient dowiązuje do interfejsu, do którego nie powinien. Proszę sprawdzić, czy używa prawidłowego i poprawnego interfejsu.
pt: Por vezes, um cliente pode ligar-se a uma interface que não deveria. Por favor, verifique se o cliente está a usar a interface válida e apropriada.
ru: Периодически клиент может связываться с интерфейсом, чего не должно быть. Пожалуйста, убедитесь в том, что он использует верный и соответствующий интерфейс.

source: In a terminal run "gconfig-editor" to set-up the appropriate network interface.
es: En la terminal ejecute "gconfig-editor" para establecer la interfaz de red apropiada.
it: Nel terminale digitare "gconfig-editor" per impostare la giusta interfaccia di rete.
ja: 適切なネットワークインターフェースをセットアップするには、ターミナルにおいて "gconfig-editor" を実行します。
nl: In een terminal draai je "gconfig-editor" om het juiste netwerk interface in te stellen.
pl: Należy wykonać polecenie "gconfig-editor" w terminalu, aby ustawić odpowiedni interfejs sieciowy.
pt: Num terminal execute "gconfig-editor" para configurar a interface de rede apropriada.
ru: В терминале запустите "gconfig-editor" для настройки соответствующего сетевого интерфейса.

source: First ensure that you have your audio configured properly and it isn't muted. Just try to play a song or find some other means to make noise. These issues are typically on the client. To test audio please join:
es: Primero asegúrese que tiene el audio configurado apropiadamente y que no está enmudecido. Intente reproducir una canción o encuentre alguna otra forma de hacer ruido. Estas cosas pasan comúnmente en el cliente. Para probar el audio únase a:
it: Dapprima assicurati che l'audio sia correttamente configurato e non sia spuntata l'opzione muto. Poi ascolta una canzone o cerca qualcosa che faccia rumore. Questi problemi generalmente hanno luogo sul lato client. Per testare l'audio prova a contattare:
ja: 最初に、あなたがあなたのオーディオを適切に設定しておく、そして、それが弱められないことを確実にしてください。ただ歌を歌おうとするか、雑音をするいくつかの他の手段を見つけてください。これらの問題は、一般的にクライアントにあります。テスト・オーディオに合わせて、以下に加わってください:
nl: Wees er eerst zeker van dat jouw audio correct geconfigureerd is en dat het volume niet helemaal teruggedraaid is. Deze problemen komen op de cliënt vaak voor. Om audio te testen ga je naar:
pl: Najpierw należy upewnić się, że dźwięk jest poprawnie skonfigurowany i nie jest wyciszony. Należy po prostu spróbować odtworzyć piosenkę lub w inny sposób trochę pohałasować. Takie problemy są typowe dla klientów. Aby przetestować dźwięk, proszę dołączyć do:
pt: Primeiro assegure-se que tem o seu áudio convenientemente configurado e que não está silenciado «mute». Tente ouvir um música ou encontre outros meios para fazer ruído. Estas questões ocorrem tipicamente no cliente. Para testar o áudio, por favor, adira:

source: Louie Louie - You should hear a female voice reciting the lyrics to Louie Louie. This is tests the ability for you to receive one way audio
es: Louie Louie - Debería oír a una voz femenina recitando la letra de la canción Louie Louie - esto es para verificar la posibilidad de recibir audio en una vía
it: Louie Louie - Dovresti udire una voce femminile che canta Louie Louie - questo test verifica la capacità di ricevere audio unidirezionale
ja: Louie Louie - あなたは、女声がLouie Louieに歌詞を復唱しているのを聞かなければなりません。これは、あなたのための能力がある方法で受け取るテスト音声です。
nl: Louie Louie - Je moet een vrouwelijke stem horen die de tekst van Louie Louie reciteert. Dit test jouw mogelijkheid om "one way" audio te ontvangen
pl: Louie Louie - powinien być słyszalny kobiecy głos recytujący tekst piosenki Louie Louie. Testuje to możliwość otrzymywania dźwięku
pt: Louie Louie - Deve ouvir uma voz de uma mulher a recitar letras de Louie Louie. Isto testa a sua capacidade de receber áudio
ru: Louie Louie - Вы должны услышать женский голос читающий стихи к Louie Louie. Это проверяет вашу способность принимать звук в одностороннем порядке.

source: Echo - This simply echos everything that you say back to you. This tests that two way audio is functional
es: Eco - esto simplemente produce un eco de lo que sea que usted diga. Así se verifica que funcione correctamente el audio en dos vías
it: Echo - questo test riflette, come una eco, il suono da te prodotto. Questo test verifica la capacità audio bidirezionale
ja: Echo - あなたが発言したことをそのまますべて返します。これテストは2種類の音声が機能します。
nl: Echo - Deze eenvoudig echo's geven alles terug wat je zeggen. Dit test of tweeweg audio functioneel is
pl: Echo - po prostu powtarza wszystko, co zostanie powiedziane. Testuje to działanie przesyłania dźwięku w obie strony
pt: Echo - Isto simplesmente ecoa tudo o que diz. Isto testa se o áudio bidireccional funciona
ru: Эхо - просто возвращает вам эхо всего что вы говорите. Это проверяет возможность двустороннего аудиообмена.

source: &copy; 2011 Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
es: &amp;copy; 2010 Red Hat, Inc. y otros. Por favor envíe cualquier comentario o corrección al &lt;a·href="mailto:webmaster@fedoraproject.org"&gt;equipo de sitios web&lt;/a&gt;.
it: &amp;copy; 2011 Red Hat, Inc. and others. Si prega di inviare ogni commento o correzione al &lt;a href="mailto:webmaster@fedoraproject.org"&gt;websites team&lt;/a&gt;.
ja: &copy; 2011 Red Hat, Inc. and others. コメントや訂正は<a href="mailto:webmaster@fedoraproject.org">websites team</a>までお願いします。
nl: &copy; 2011 Red Hat, Inc. en anderen. Stuur opmerkingen of correcties naar het
pl: &amp;copy; 2011 Red Hat, Inc. i inni. Proszę wysyłać wszelkie komentarze i korekty do <a href="mailto:webmaster@fedoraproject.org">zespołu stron WWW</a> (w języku angielskim).
pt: &copy; 2011 Red Hat, Inc. e outros. Por favor, envie comentários ou correcções para a <a href="mailto:webmaster@fedoraproject.org">equipa de sitios web</a> .
ru: &copy; 2011 Red Hat, Inc. и другие. Пожалуйста, присылайте любые комментарии и исправления <a href="mailto:webmaster@fedoraproject.org">команде веб-сайтов</a>.

source: &copy; 2009 Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
cs: &copy; 2009 Red Hat, Inc. a ostatní. Jakékoli komentáře nebo opravy prosím zasílejte <a href="mailto:webmaster@fedoraproject.org">týmu webových stránek</a>.

source: FUDCon
fa: کنفرانس فدورا

source: About - Fedora Talk
ca: Quant a - Fedora Talk
da: Om - Fedora Talk
hu: Névjegy – Fedora Beszélő
pt_br: Sobre - Fedora Talk
sv: Om - Fedora Talk

source: About Fedora Talk
ca: Quant a Fedora Talk
da: Om Fedora Talk
hu: Fedora Beszélő névjegy
pt_br: Sobre o Fedora Talk
sv: Om Fedora Talk

source: Fedora Talk is an effort to bring Fedora contributors in closer contact to each other. IRC is an OK tool for communication but meetings and conversations bring much more to the table.
ca: Fedora Talk és un intent per posar més en contacte els col·laboradors de Fedora. L'IRC és una bona eina per comunicar-se però les trobades i les converses aporten molt més.
da: Fedora Talk er en indsats for at bringe bidragydere til Fedora i tættere kontakt med hinanden. IRC er et O.k. værktøj til kommunikation, men møder og samtaler giver mere i sidste ende.
hu: Fedora Beszélő egy erőfeszítés, hogy közelebb hozza a Fedora hozzájárulóit egymáshoz. IRC egy jó eszköz közlésre, de találkozók és beszélgetések sokkal többet hoznak az asztalhoz.
pt_br: Fedora Talk é um esforço para fornecer colaboradores Fedora um maior contato uns com os outros. IRC é uma boa ferramenta para comunicação, mas reuniões e conversações trazem muito mais para a mesa.
sv: Fedora Talk är ett försök att få de som bidrar till Fedora i närmare kontakt med varandra. IRC är ett OK verktyg för att kommunicera men möten och konversationer ger mycket mer.

source: Fedora Talk is just an Asterisk install. For a VOIP solution it is hard to do better then Asterisk. Also being completely Free and Open Source Software, Asterisk fits in very well with the core beliefs of Fedora. Software is just one aspect of this project. Many volunteers have come together to help configure and test the install. Hosting and bandwidth has been provided by Server Beach. The dial in numbers (DiDs) have been provided by Arrival Telecom. Every aspect of this project has been community and volunteer oriented.
ca: Fedora Talk és una instal·lació d'Asterisk. Per a una solució VOIP és dificil fer-ho millor que Asterisk. A més de ser completament lliure i de codi obert, el programari Asterisk s'ajusta molt bé amb l'esperit de Fedora. El programari és solament un aspecte d'aquest projecte. Molts voluntaris s'han unit per ajudar a configurar i testejar la instal·lació. L'allotjament i l'ample de banda ha estat proporcionat per Server Beach. El marcatge en números (DiDs) ha estat proporcionat per Arrival Telecom. Cada aspecte d'aquest projecte ha estat orientat per la comunitat i el voluntariat.
da: Fedora Talk er bare en Asterisk-installation. Til VoIP-løsninger er det svært at gøre det bedre end Asterisk. Og så at være fuldstændig fri og åben kildekode software, passer Asterisk ganske godt med kernegrundlaget hos Fedora. Software er kun et aspekt ved dette projekt. Mange frivillige er samlet for at hjælpe med at konfigurere og afprøve installationen. Husning og båndbredde er givet af Server Beach. Indtastningsnumre (DiDs) er blevet givet af Arrival Telecom. Alle aspekter i dette projekt er fælleskabs- og frivillighedsbaseret.
hu: Fedora Beszélő csak egy Asterisk telepítés. VOIP megoldásnak nehéz Asterisknél jobbat találni. Mivel teljesen szabad és nyílt forrású szoftver, Asterisk jól illik a Fedora alapelveihez. A szoftver csak egy szempont e tervben. Sok önkéntes jön össze, hogy segítsen beállítani és kipróbálni a telepítéServer·Beachst. Az elhelyezést és a sávszélességet a Server·Beach biztosítja. A behívó számokat (DiD) az Arrival·Telecom. E terv minden szempontból közösségi és önkéntes célú.
pt_br: Fedora Talk é apenas uma instalação do Asterisk. Para uma solução VOIP, é difícil ser melhor do que o Asterisk. Também sendo completamente Software Livre e Código Aberto, ele se encaixa bem no o que o núcleo do Projeto Fedora acredita. O Software é apenas um aspecto desse projeto. Muitos voluntários tem se juntado para ajudar a configurar e testar a instalação. Hospedagem e largura de banda tem seindo provida por Server Beach. A ligação em números (DiDs) tem sindo provida por Arrival Telecom. Todos os aspectos desse projeto tem sido orientados pela comunidade e voluntários.

source: Accessing to Fedora Talk
ca: Accedint a Fedora Talk
da: Adgang til Fedora Talk
hu: Fedora Beszélő hozzáférés
pt_br: Acessando o Fedora Talk
sv: Komma åt Fedora Talk

source: Fedora Talk is provided to all Fedora Contributors. Each participating contributor is given a 7 digit extension that starts with the number 5. To get access users need to enable VOIP in the Fedora Accounts System as well as set their VOIP password
ca: Fedora Talk està disponible per a tots els col·laboradors de Fedora. A cada participant se li dóna una extensió de 7 dígits que comença pel número 5. Per a obtenir accés, els usuaris han d'habilitar VOIP en el sistema de comptes de Fedora, així com definir la seva contrasenya VOIP
da: Fedora Talk er givet til alle bidragydere til Fedora. Hver samarbejdende bidragyder får en 7-cifret udvidelse der begynder med nummeret 5. For at får adgang, skal brugere aktivere VoIP i Fedora-kontosystem, ligesom de har sat deres VoIP-adgangskode
hu: Fedora Beszélőt minden Fedora hozzájárulónak biztosítjuk. Minden részt vevő hozzájáruló kap egy 7 számjegyű melléket, ami 5-tel kezdődik. A hozzáféréshez engedélyezni kell VOIP-t a Fedora Számlarendszerben, és be kell állítani a VOIP jelszót.
pt_br: Fedora Talk é fornecido para todos os colaboradores Fedora. A cada participante colaborador é dada uma extensão com 7 dígitos que começa com o número 5. Para ter acesso o usuário procisa habilitar VOIP no FAS como também configurar sua senha VOIP.

source: Step 1
ca: Pas 1
da: Trin 1
hu: 1. lépés
pt_br: Passo 1
sv: Steg 1

source: Sign up for a <a href="https://admin.fedoraproject.org/accounts/">Fedora Account</a>, and ensure that you have signed the CLA at the account site. Most Fedora contributors will have already done this
ca: Creeu-vos un <a href="https://admin.fedoraproject.org/accounts/">compte de Fedora</a>, i asegureu-vos que heu signat la CLA del lloc del compte. La majoria dels col·laboradors de Fedora ja ho han fet
da: Opret en <a href="https://admin.fedoraproject.org/accounts/">Fedora-konto</a>, og sørg for at du har underskrevet CLA'en på kontosiden. De fleste bidragydere til Fedora har allerede gjort dette
hu: Iratkozzon fel egy <a·href="https://admin.fedoraproject.org/accounts/">Fedora·számláért</a>,·és győződjön meg arról, hogy aláírta a CLA-t a számla webhelyen. A legtöbb Fedora hozzájáruló már megtette ezt.
pt_br: Inscreva sua <a href="https://admin.fedoraproject.org/accounts/">conta do Fedora</a>, e tenha certeza que assinou a CLA no site da conta. Muitos colaboradores Fedora já terão feito isso.

source: Step 2
ca: Pas 2
da: Trin 2
hu: 2. lépés
pt_br: Passo 2
sv: Steg 2
