Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: A number of VoIP client applications are freely available in Fedora. Choose one of the following to continue the setup process:
as: Fedora ত বহুতো VoIP গ্ৰাহক অনুপ্ৰয়োগ বিনামূলীয়কে পোৱা যায় । প্ৰতিষ্ঠাৰ প্ৰক্ৰিয়াত আগবাঢ়িবলৈ ইয়াৰ যি কোনো এটা বাচি লওক:
bn_in: Fedora-র সাথে ব্যবহারের উদ্দেশ্যে ব্যবহারের উদ্দেশ্যে বেশ কয়েকটি VoIP ক্লায়েন্ট অ্যাপ্লিকেশন বর্তমানে Fedora-র সাথে বিনামূল্যে উপলব্ধ করা হয়। নিম্নলিখিত য়ে কোনো একটি নির্বাচন করে প্রস্তুতিপর্বে এগিয়ে চলুন:
cs: Řada VoIP klientů je volně dostupná ve Fedoře. Aby jste mohli pokračovat v nastavování musíte jednoho vybrat:
de: Es gibt einige frei verfügbare VoIP Client-Programme in Fedora. Wählen Sie eines der folgenden um den Einrichtungsprozess fortzuführen.
es: Varias aplicaciones de clientes VoIP se encuentran libremente disponibles en Fedora. Elija alguna de las siguientes para continuar con el proceso de configuración:
gu: VoIP ક્લાઇન્ટ કાર્યક્રમોનાં નંબર Fedora માં મુક્ત રીતે ઉપલ્બધ છે. પ્રક્રિયાનું સુયોજન ચાલુ રાખવા નીચેનાં માંથી એક ને પસંદ કરો:
hi: कई VoIP क्लाइंट अनुप्रयोग फेडोरा में मुक्त रूप से उपलब्ध हैं. सेटअप प्रक्रिया को जारी रखने के लिए निम्नलिखित में से एक चुनें:
it: In Fedora sono disponibili in modo free varie applicazioni client per VoIP. Per continuare il processo di configurazione, scegliere una delle seguenti:
ja: 多くの VoIP クライアントアプリケーションが Fedora においてフリーに利用可能です。セットアッププロセスを続けるには以下のどれかを選択してください：
kn: ಫೆಡೋರದಲ್ಲಿ ಹಲವಾರು ಉಚಿತವಾದ VoIP ಕ್ಲೈಂಟ್‌ ಅನ್ವಯಗಳು ಲಭ್ಯವಿವೆ. ಅವುಗಳಲ್ಲಿ ಒಂದು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡು ನಂತರ ಅದನ್ನು ಸಿದ್ಧಗೊಳಿಸು ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಮುಂದುವರೆಯಿರಿ:
ml: ഫോഡോറയില്‍ അനവധി VoIP ക്ലയന്റുകള്‍ ഫ്രീയായി ലഭ്യമാണു്. ഇവയില്‍ ഒരെണ്ണം തെരഞ്ഞെടുത്തു് ക്രമീകരണം തുടരുക:
mr: Fedora मध्ये अनेक VoIP क्लाएंट ऍप्लिकेशन्स् मोफतपणे उपलब्ध होतात. सेटअप कार्य पुढे चालू ठेवण्यासाठी खालीलपैकी एक नीवडा:
nl: Een aantal VoIP-clientapplicaties is vrijelijk verkrijgbaar in Fedora. Kies een van de volgende om met het setup-proces door te gaan:
or: Fedora ରେ କିଛି VoIP ଗ୍ରାହକ ଅନୁରୋଧ ମାଗଣାରେ ଉପଲବ୍ଧ। ବିନ୍ୟାସ ପଦ୍ଧତିକୁ ଅଗ୍ରସର କରିବା ପାଇଁ ନିମ୍ନଲିଖିତ ମଧ୍ଯରୁ ଗୋଟିକୁ ବାଛନ୍ତୁ:
pa: ਕਈ ਸਾਰੀਆਂ VoIP ਕਲਾਇਟ ਐਪਲੀਕੇਸ਼ਨ ਫੇਡੋਰਾ ਵਿੱਚ ਮੁਫ਼ਤ ਉਪਲੱਬਧ ਹਨ। ਹੇਠਲੀਆਂ ਵਿੱਚੋਂ ਕੋਈ ਇੱਕ ਚੁਣੋ ਤਾਂ ਜੋ ਸੈੱਟਅੱਪ ਕਾਰਵਾਈ ਜਾਰੀ ਕੀਤੀ ਜਾਏ:
pl: Wiele wolnych aplikacji klienckich VoIP jest dostępnych w Fedorze. Proszę wybrać jedną z poniższych, aby kontynuować proces ustawień:
pt: Existem livremente disponíveis um número de aplicações clientes VoIP disponíveis no Fedora. Escolha uma das seguintes e continue o processo de configuração:
ru: Количество приложений VoIP клиентов свободно доступных в Fedora. Выберите один из следующих для продолжения процесса настройки:
ta: ஒரு எண்ணிக்கை VoIP க்ளையன்ட் பயன்பாடுகள் Fedoraவில் இலவசமாக கிடைக்கும். பின்வரும் ஒன்றை தேர்ந்தெடுத்து அம்பபின் செயலை தொடரவும்:
te: Fedora నందు VoIP కక్షిదారి అనువర్తనములు వుచితంగా అందుబాటులో వున్నాయి. అమర్పు కార్యక్రమమును కొనసాగించుటకు క్రింది వాటినుండి వొకదానిని యెంచుకొనుము:

source: Twinkle (recommended)
as: Twinkle (উপদেশিত)
bn_in: Twinkle (ব্যবহারের জন্য প্রস্তাবিত)
cs: Twinkle (doporučeno)
de: Twinkle (empfohlen)
es: Twinkle (recomendado)
fa: توینکل (پیشنهاد شده)
gu: Twinkle (અગ્રહણીય)
it: Twinkle (raccomandato)
ja: Twinkle (推奨)
kn: Twinkle (ಸಲಹೆ ಮಾಡಲಾಗುವ)
ml: ട്വിങ്കിള്‍ (ഉചിതമായതു്)
mr: Twinkle (सूचवलेले)
nl: Twinkle (aangeraden)
or: Twinkle (ପରାମର୍ଶିତ)
pa: Twinkle (ਸਿਫਾਰਸ਼ੀ)
pl: Twinkle (zalecane)
pt: Twinkle (recomendado)
ru: Twinkle (рекомендуется)
ta: Twinkle (பரிந்துரைக்கப்பட்டது)
te: Twinkle (సిఫార్సుచేయడమైంది)

source: Empathy
fa: امپاتی
ml: എമ്പതി
pa: ਇੰਪੈਥੀ

source: Ekiga
fa: اکیگا
hi: एकिगा
ml: എക്കീഗാ
or: ଏକିଗା
pa: ਈਕੀਗਾ

source: IP phone or other SIP client
as: IP phone বা অন্য SIP গ্ৰাহক
bn_in: IP ফোন অথবা অন্য SIP ক্লায়েন্ট
cs: IP telefon nebo jiný SIP klient
de: IP-Telefon oder andere SIP-Programme
es: Teléfono IP o algún otro cliente SIP
fa: تلفن آی پی یا کلاینت های اس آی پی
gu: IP ફોન અથવા બીજુ SIP ક્લાઇન્ટ
hi: IP फोन और अन्य SIP क्लाइंट
it: Telefono IP o altro client SIP
ja: IP 電話または他の SIP クライアント
kn: IP ದೂರವಾಣಿ ಅಥವ ಇತರೆ SIP ಕ್ಲೈಂಟ್
ml: ഐപി ഫോണ്‍ അല്ലെങ്കില്‍ മറ്റു് SIP ക്ലൈന്റ്
mr: IP फोन किंवा इतर SIP क्लाएंट
nl: IP phone of een andere SIP client
or: IP ଫୋନ ଅଥବା ଅନ୍ୟାନ୍ୟ SIP ଗ୍ରାହକମାନେ
pa: IP ਫੋਨ ਜਾਂ ਹੋਰ SIP ਕਲਾਇਟ
pl: Telefon IP lub inny klient SIP
pt: Telefone IP ou outro cliente SIP
ru: IP телефон или другой SIP клиент
ta: IP phone அல்லது SIP க்ளையன்ட்
te: IP ఫోన్ లేదా యితర SIP కక్షిదారి

source: Troubleshooting - Fedora Talk
as: সমস্যাৰ সমাধান - Fedora Talk
bn_in: সমস্যা সমাধান - Fedora Talk
ca: Resolució de problemes - Fedora Talk
cs: Řešení problémů - Fedora Talk
da: Fejlsøgning - Fedora Talk
de: Fehlersuche - Fedora Talk
es: Resolución de problemas - Fedora Talk
fa: رفع عیب- گفتگوی فدورا
gu: સમસ્યા નિવારણ - Fedora Talk
hi: विघ्ननिवारण - Fedora टॉक
hu: Hibaelhárítás – Fedora Beszélő
it: Risoluzione problemi - Fedora Talk
ja: トラブルシューティング - Fedora Talk
kn: ತೊಂದರೆ ನಿವಾರಣೆ - ಫೆಡೋರ ಟಾಕ್
ml: പ്രശ്നങ്ങള്‍ പരിഹരിക്കുക - ഫെഡോറ ടോക്ക്
mr: ट्रबलशूटींग - Fedora Talk
nl: Probleemoplossing - Fedora Talk
or: ତ୍ରୁଟି ନିବାରଣ - ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପ
pa: ਸਮੱਸਿਆ-ਨਿਪਟਾਰਾ - ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: Rozwiązywanie problemów - Fedora Talk
pt: Resolução de Problemas - Fedora Talk
pt_br: Resolvendo problemas - Fedora Talk
ru: Диагностика проблем - Fedora Talk
sv: Felsökning - Fedora Talk
ta: பழுது பார்த்தல் - Fedora Talk
te: Fedora Talk - సమస్యాపరిష్కారము
th: การแก้ปัญหาระบบสนทนา Fedora

source: Troubleshooting Fedora Talk
as: Fedora Talk ত সমস্যাৰ সমাধান
bn_in: Fedora Talk সংক্রান্ত সমস্যার সমাধান
ca: Resolució de problemes de Fedora Talk
cs: Řešení problémů Fedora Talk
da: Fejlsøgning af Fedora Talk
de: Fehlersuche beim Fedora Talk
es: Resolución de problemas de Fedora Talk
fa: رفع عیب گفتگو فدورا
gu: Fedora Talk સમસ્યાનું નિવારણ કરે છે
hi: Fedora टॉक का विघ्ननिवारण
hu: Fedora Beszélő hibaelhárítás
it: Risoluzione problemi Fedora Talk
ja: Fedora Talk のトラブルシューティング
kn: ಫೆಡೋರ ಟಾಕ್‌ನಲ್ಲಿನ ತೊಂದರೆಗಳ ಪರಿಹಾರ
ml: ഫെഡോറ ടോക്ക് പ്രശ്നങ്ങളുടെ പരിഹാരം
mr: ट्रबलशूटींग Fedora Talk
nl: Probleemoplossing Fedora Talk
or: ଫେଡ଼ୋରା ବାର୍ତ୍ତାଳାପର ତ୍ରିଟି ନିବାରଣ କରୁଅଛି
pa: ਸਮੱਸਿਆ-ਨਿਪਟਾਰਾ ਫੇਡੋਰਾ ਗੱਲਬਾਤ
pl: Rozwiązywanie problemów z Fedora Talk
pt: Resolução de Problemas do Fedora Talk
pt_br: Resolvendo problemas do Fedora Talk
ru: Диагностика проблем Fedora Talk
sv: Felsökning Fedora Talk
ta: Fedora Talkஇல் பழுதுபார்த்தல்
te: Fedora Talk సమస్యపరిష్కరించుట
th: การแก้ปัญหาระบบสนทนา Fedora

source: After attempting each of these solutions, verify your setup using the link provided
as: এই সমাধানৰ প্ৰত্যেকটো চেষ্টা কৰি চোৱাৰি পিছত, দিয়া সংযোগেৰে আপোনাৰ প্ৰতিষ্ঠা পৰীক্ষা কৰক
bn_in: প্রতিটি সমাধান ব্যবহারের প্রচেষ্টা করার পরে, চিহ্নিত লিংক প্রয়োগ করে আপনার প্রস্তুত করা পরিকাঠামো যাচাই করুন
cs: Po vyzkoušení každého řešení oveřte své nastavení pomocí poskytnutého odkazu.
de: Nach jedem Versuch einer der Lösungen, sollten sie Ihre Einstellungen über den jeweiligen Link überprüfen.
es: Luego de intentar con cada una de las soluciones siguientes, verifique su configuración utilizando el enlace indicado
gu: આ દરેક ઉકેલોનો પ્રયત્ન કર્યા પછી, પૂરી પાડેલ કડીની મદદથી તમારુ સુયોજનને ચકાસો
hi: इनमें से हर समाधान के प्रयास के बाद, अपना सेटअप जांचें दिए गए लिंक के प्रयोग से
it: Dopo ogni soluzione, verificare la configurazione usando il link indicato.
ja: これらのソリューションをそれぞれ試した後で、提供される回線を使用してセットアップを検証してください
kn: ಈ ಎಲ್ಲಾ ಪರಿಹಾರಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿ ನೋಡಿದ ನಂತರ, ಈ ಕೆಳಗೆ ನೀಡಲಾದ ಕೊಂಡಿಯನ್ನು ಬಳಸಿಕೊಂಡು ನಿಮ್ಮ ಸಿದ್ಧತೆಯನ್ನು ಪರಿಶೀಲಿಸಿ
ml: ഇവ ഓരോന്നും ശ്രമിച്ച ശേഷം, നല്‍കിയിരിക്കുന്ന ലിങ്ക് ഉപയോഗിച്ചു് നിങ്ങളുടെ സജ്ജീകരണം ഉറപ്പാക്കുക.
mr: खालील पर्याय नीवडल्यानंतर, दिलेल्या लिंकच्या मदतीने तुमच्या सेटअपची तपासणी करा
nl: Nadat je elk van deze oplossingen geprobeerd hebt verifieert u uw setup met behulp van de aangeboden link
or: ଏହି ସମାଧାନ ମଧ୍ଯରୁ ପ୍ରତ୍ୟେକକୁ ଚେଷ୍ଟା କରିସାରିବା ପରେ, ଦିଆଯାଇଥିବା ସଂଯୋଗକୁ ବ୍ୟବହାର କରି ଆପଣଙ୍କ ସଂରଚନାକୁ ଯାଞ୍ଚ କରନ୍ତୁ
pa: ਇਹ ਸਭ ਹੱਲ ਵਰਤਣ ਤੋਂ ਬਾਅਦ, ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਸੈੱਟਅੱਪ ਸਹੀ ਲਿੰਕ ਵਰਤ ਰਿਹਾ ਹੈ
pl: Po wypróbowaniu każdego rozwiązania należy sprawdzić ustawienia używając podanego odnośnika
pt: Depois de tentar todas estas soluções, verifique as suas configurações usando a ligação fornecida
ru: После установки каждого из этих решений, проверьте ваши настройки, использою приведённую ниже ссылку
ta: இந்த ஒவ்வொரு தீர்வுகளை முயற்சி செய்த பின், உங்களது அமைப்பு பயன்படுத்தும் கிடைக்ககூடிய இணைப்பை சரிபார்க்கவும்
te: ఈ పరిష్కారములలో ప్రతిదానిని ప్రయత్నించిన తర్వాత, అందివ్వబడిన లింకు వుపయోగించి మీ అమర్పును నిర్ధారించుము

source: Can't connect
as: সংযোগ কৰিব নোৱাৰি
bn_in: সংযোগ স্থাপন করতে বিফল
cs: Nelze se připojit
de: Verbindung nicht möglich
es: No me puedo conectar
fa: نمی تواند متصل شود
gu: જોડી શકાતુ નથી
hi: कनेक्ट नहीं कर सकता है
it: Non riesco a connettermi
ja: 接続できない
kn: ಸಂಪರ್ಕ ಹೊಂದಲು ಸಾಧ್ಯವಾಗುತ್ತಿಲ್ಲ
ml: കണക്ട് ചെയ്യുവാന്‍ സാധ്യമല്ല
mr: जुळवणी अशक्य
nl: Kan geen verbinding krijgen
or: ସଂଯୋଗ କରିପାରିବେ ନାହିଁ
pa: ਕੁਨੈਕਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ
pl: Nie można się połączyć
pt: Não consigo ligação
ru: Невозможно присоединиться
ta: இணைக்க முடியவில்லை
te: అనుసంధానము కాలేదు

source: Being unable to connect is a common issue. Try the following solutions
as: সংযোগ কৰিব নোৱাৰাটো এটা সাধাৰণ সমস্যা । তলৰ সমাধানসমূহ প্ৰয়োগ কৰি চাওক
cs: Nemožnost připojit se je zcela běžným problémem. Zkuste následující řešení
de: Dass man sich nicht anmelden kann, ist ein häufiges Problem. Probieren Sie die folgenden Lösungen
gu: જોડાવામાં અસમર્થ થઇ રહ્યા છે તે સામાન્ય મુદ્દો છે. નીચેનાં ઉકેલોનો પ્રયત્ન કરો
hi: कनेक्ट नहीं हो पाना एक सामान्य समस्या है. निम्नलिखित समाधान को आजमाएँ
kn: ಸಂಪರ್ಕ ಸಾಧಿಸಲು ಸಾಧ್ಯವಾಗದೆ ಇರುವುದು ಸಾಮಾನ್ಯವಾಗಿ ಕಾಣಿಸಿಕೊಳ್ಳುವ ಒಂದು ತೊಂದರೆ. ಈ ಕೆಳಗಿನ ಪರಿಹಾರಗಳನ್ನು ಪ್ರಯತ್ನಿಸಿ ನೋಡಿ
mr: जुळवणी अशक्य होणे सामान्य अडचण आहे. खालील पर्याय वापरून पहा
or: ସଂଯୋଗ କରିବାରେ ସମର୍ଥନହେବା ଗୋଟିଏ ସାଧାରଣ ସମସ୍ୟା। ନିମ୍ନଲିଖିତ ସମାଧାନକୁ ଚେଷ୍ଟାକରନ୍ତୁ
pa: ਕੁਨੈਕਟ ਕਰਨ ਵਿੱਚ ਅਸਫਲ ਹੋਣਾ ਆਮ ਗੱਲ ਹੈ। ਹੇਠਲੇ ਹੱਲ ਵਰਤੋ
ru: Невозможно присоединиться. Попробуйте выполнить следующие действия
ta: பொதுவான பதிப்பை இணைக்க முடியவில்லை. பின்வரும் தீர்வுகளை முயற்சிக்கவும்
te: అనుసంధానము కాలేక పోవుట సాధారణ సమస్య. క్రింది పరిష్కారములను ప్రయత్నించండి

source: Disable your firewalls (If it starts working, then you need to re-configure your firewall) - specifically you need to allow UDP port 5060 (for SIP) and ports 10000-10500 (for RTP, the protocol that carries the actual audio)
as: আপোনাৰ ফায়াৰ্ৱালসমূহ নিষ্ক্ৰিয় কৰক (যদি ই কাম কৰিব আৰম্ভ হয়, তেনেহ'লে আপুনি নিজৰ ফায়াৰ্ৱাল পুনঃ বিন্যাস কৰিব লাগিব) - নিৰ্দিষ্টভাবে আপুনি UDP প'ৰ্ট ৫০৬০ (SIP ৰ কাৰণে) আৰু ১০০০০-১০৫০০ (RTP ৰ কাৰণে, আচল অ'ডিঅ' নিয়া আচাৰ বিধি) ক অনুমতি দিব লাগিব
bn_in: ফায়ারওয়াল নিষ্ক্রিয় করুন (যদি এর ফলে কার্যকর হয়, তাহলে ফায়ারওয়াল পুনরায় কনফিগার করা আবশ্যক) - বিশেষত UDP পোর্ট সংখ্যা ৫০৬০ (SIP-র জন্য) ও পোর্ট ১০০০০-১০৫০০-র (RTP-র জন্য, এই প্রোটোকল দ্বারা অডিও পরিবহণ করা হয়) জন্য অনুমোদন প্রদান করা আবশ্যক।
cs: Zakažte svůj firewall (Pokud pak Váš klient začne fungovat pak muíste změnit konfiguraci svého firewallu) - jmenovitě musíte povolit port UDP 5060 (pro SIP)a porty 10000-10500 (pro RTP, protokol který přenáší audio)
es: Deshabilite sus cortafuegos (si no lo hizo y no obstante el servicio funciona, entonces deberá re-configurar sus cortafuegos) - particularmente necesita permitir acceso al puerto UDP nro. 5060 (para SIP), y a los puertos 10000-10500 (para RTP, el protocolo que transmite el audio actual)
hi: अपना फ़ायरवॉल निष्क्रिय करें (If it starts working, then you need to re-configure your firewall) - specifically you need to allow UDP port 5060 (for SIP) and ports 10000-10500 (for RTP, the protocol that carries the actual audio)
it: Disabilita i firewall (se hai connessione, allora occorre ri-configurare il firewall) - nello specifico dovresti abilitare la porta UDP 5060 (per SIP) e il range di porte 10000-10500 (per RTP, il protocollo per il trasporto audio).
ja: ファイアウォールを無効にします（もし起動していれば、ファイアウォールを再設定する必要があります） - 特にUDPポート5060（SIP）とポート10000-10500（RTP用、実際の音声を運ぶプロトコルです）を許可する必要があります
kn: ನಿಮ್ಮ ಫೈರ್ವಾಲ್‌ಗಳನ್ನು ಅಶಕ್ತಗೊಳಿಸಿ (ಇದು ಕೆಲಸ ಮಾಡಲು ಆರಂಭಿಸಿದಲ್ಲಿ, ನಿಮ್ಮ ಫೈರ್ವಾಲ್ ಅನ್ನು ನೀವು ಮರಳಿ ಸಂರಚಿಸಬೇಕಾಗುತ್ತದೆ) - ನಿಶ್ಚಿತವಾಗಿ UDP ಸಂಪರ್ಕಸ್ಥಾನ 5060 (SIP ಗಾಗಿ) ಹಾಗು 10000-10500 ಸಂಪರ್ಕಸ್ಥಾನಗಳನ್ನು ನೀವು ಅನುಮತಿಸಬೇಕಾಗುತ್ತದೆ (RTP ಗಾಗಿ, ನಿಜವಾದ ಆಡಿಯೋವನ್ನು ಸಂವಹಿಸುವ ಪ್ರೊಟೊಕಾಲ್)
ml: ഫയര്‍വോളുകള്‍ പ്രവര്‍ത്തന രഹിതമാക്കുക (പ്രവര്‍ത്തിക്കുന്നുണ്ടെങ്കില്‍, ഫയര്‍വോള്‍ വീണ്ടും ക്രമീകരിക്കേണ്ടതുണ്ടു്) - പ്രത്യേകിച്ചു് UDP പോര്‍ട്ട് 5060 (SIP), 10000-10500 പോര്‍ട്ടുകള്‍ എന്നിവ അനുവദിക്കേണ്ടതാണു് (RTP, ഓഡിയോയ്ക്കുള്ള പ്രോട്ടോക്കോള്‍)
mr: फायरवॉल अकार्यक्षम करा (कार्यरत असल्यास, तुम्हाला फायरवॉल पुन्हा संरचीत करावे लागेल) - संभाव्यतया तुम्हाला UDP पोर्ट 5060 (SIP करीता) व पोर्टस् 10000-10500 (RTP करीता, वास्तविक ऑडिओ प्रवाहकरीता प्रोटोकॉल) कार्यक्षम करावे लागेल
nl: Schakel je firewall even uit (wanneer de verbinding dan wel tot stand komt, moet je jouw firewall aanpassen) -je dient dan verkeer op poort 5060 UDP (voor SIP) en poorten 10000-10500 (voor RTP, het protocol dat het geluid overbrengt) toe te staan door deze poorten open te zetten. Herstart de firewall na deze aanpassingen. Kijk en luister of het werkt.
or: ଆପଣଙ୍କ ଅଗ୍ନିକବଚକୁ ନିଷ୍କ୍ରିୟ କରନ୍ତୁ (ଯଦି ଏହା କାର୍ଯ୍ୟ ଆରମ୍ଭ କରେ, ତେବେ ଆପଣଙ୍କ ଅଗ୍ନିକବଚକୁ ପୁନର୍ବିନ୍ୟାସ କରିବାକୁ ହେବ) - ବିଶେଷକରି ଆପଣଙ୍କୁ UDP ସଂଯୋଗିକୀ 5060 କୁ (SIP ପାଇଁ) ଏବଂ ସଂଯୋଗିକୀ 10000-10500 କୁ(RTP ପାଇଁ, ପ୍ରକୃତ ଧ୍ୱନି ପରିବହନ କରୁଥିବା ପ୍ରୋଟୋକଲ)ଅନୁମତି ଦେବାକୁ ହେବ।
pa: ਆਪਣੀ ਫਾਇਰਵਾਲ ਅਯੋਗ ਕਰੋ (ਜੇ ਇਹ ਸਹੀ ਚੱਲਦੀ ਹੈ, ਫਿਰ ਤੁਹਾਨੂੰ ਆਪਣੀ ਫਾਇਲਵਾਲ ਮੁੜ-ਸੰਰਚਿਤ ਕਰਨ ਦੀ ਲੋੜ ਹੈ) - ਖਾਸ ਕਰਕੇ ਤੁਹਾਨੂੰ UDP ਪੋਰਟ 5060 (SIP ਲਈ) ਅਤੇ ਪੋਰਟਾਂ 10000-10500 (RTP ਲਈ, ਪਰੋਟੋਕਾਲ, ਜੋ ਅਸਲੀ ਆਡੀਓ ਲੈ ਕੇ ਜਾਂਦਾ ਹੈ)
pl: Wyłączenie zapory sieciowej (jeśli zacznie działa, należy ponownie skonfigurować zaporę) - należy zezwolić porty UDP 5060 (dla SIP) i porty 10000-10500 (dla RTP, protokołu przenoszącego dźwięk)
pt: Desactive as suas firewall (se começar a funcionar, então terá que reconfigurar a sua firewall) - necessita especialmente de permitir o porto UDP 5060 (para o SIP) e portos 10000-10500 (para RTP, o protocolo que efectivamente transporta o audio)
ru: Выключите ваш брандмауэр (Если он начинает рабтать, вам потребуется перенастроить его) - в частности, вы должны разрешить UDP порт 5060 (для SIP) и порты 10000-10500 (для RTP - протокола, который передаёт фактическое аудио)
ta: உங்களது ஃபயர்வால்களை செயல்படுத்த முடியவில்லை எனில் (இது பணிபுரிய துவங்கினால், பின் உங்களது ஃப்யர்வாலை நீங்கள் மறு-கட்டமைக்க வேண்டும்) - குறிப்பிட்டு நீங்கள் அனுமதிக்க விரும்பினால் UDP துறை 5060 ( SIPகாக) மற்றும் துறைகள்10000-10500 ( RTPகாக, சரியான ஆடியோ நெறிமுறையை கொண்டு செல்லுகிறது)
te: మీ ఫైర్‌వాల్సును అచేతనము చేయండి (ఒకవేళ యిది పనిచేస్తుంటే, మీరు మీ ఫైర్‌వాల్సును పునఃఆకృతీకరణ చేయవలసివుంటుంది) - మీరు ప్రత్యేకించి UDP పోర్టు 5060 (SIP కొరకు) మరియు పోర్ట్సు 10000-10500 (RTP కొరకు, వాస్తవ ఆడియోను చేర్చే ప్రోటోకాల్) అనుమతించాలి

source: Try to connect to @talk.fedoraproject.org instead of @fedoraproject.org. If this works, make sure that your client is set up to use DNS SRV records
as: @fedoraproject.org ৰ সলনি @talk.fedoraproject.org লৈ সংযোগ কৰিবলৈ চেষ্টা কৰক । য়দি ই কাম কৰে, নিশ্চিত কৰক যে আপোনাৰ গ্ৰাহকক DNS SRV records ব্যৱহাৰ কৰিবলৈ বিন্যাস কৰা হৈছে
bn_in: @fedoraproject.org-র পরিবর্তে @talk.fedoraproject.org-র সাথে সংযোগ স্থাপন করার প্রয়াস করুন। এর ফলে সমস্যা সমাধান করা সম্ভব হলে, ক্লায়েন্ট দ্বারা DNS SRV রেকর্ডের ব্যবহার চিহ্নিত করা হয়েছে কি না তা পরীক্ষা করুন
cs: Zkuste se připojit k @talk.fedoraproject.org místo @fedoraproject.orgPokud toto pomůže ujistěte se, že Váš klient používá DNS SVR záznamy.
de: Versuchen Sie sich statt @fedoraproject.org zu @talk.fedoraproject.org zu verbinden. Sollte dies funktionieren kontrollieren Sie, dass ihr Programm DNS SRV records nutzt.
es: Intente conectarse a @talk.fedoraproject.org en vez de a @fedoraproject.org. Si esto funciona, asegúrese que su cliente está configurado para usar registros DNS SRV
gu: @fedoraproject.org ને બદલે @talk.fedoraproject.org ની સાથે જોડાવા માટે પ્રયત્ન કરો. જો આ કામ કરે તો, ખાતરી કરો કે જે તમારું ક્લાઇન્ટ DNS SRV અહેવાલોને વાપરવા માટે સુયોજિત છે
hi: @talk.fedoraproject.org पर कनेक्ट होने की कोशिश करें @fedoraproject.org के बजाय. यदि यह काम करता है, सुनिश्चित करें कि आपका क्लाइंट DNS SRV रिकार्ड के प्रयोग के लिए सेटअप है
it: Prova a collegarti con @talk.fedoraproject.org invece che con @fedoraproject.org. Se funziona, assicurati che il client usi record DNS, SRV
ja: @fedoraproject.org の代わりに @talk.fedoraproject.org に接続を試してください。これが動作するならば、クライアントが DNS SRV レコードを使用するように確実にセットアップします。
kn: @fedoraproject.org ನ ಬದಲಿಗೆ @talk.fedoraproject.org ನೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಲು ಪ್ರಯತ್ನಿಸಿ. ಇದು ಕೆಲಸ ಮಾಡುತ್ತದೆ ಎಂದಾದಲ್ಲಿ, ನಿಮ್ಮ ಕ್ಲೈಂಟ್ DNS SRV ದಾಖಲೆಗಳನ್ನು ಪಡೆಯುತ್ತದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ
ml: @fedoraproject.org-നു് പകരം @talk.fedoraproject.org-ലേക്ക് കണക്ട് ചെയ്യുക. ഇതു് ശരിയാകുന്നുണ്ടെങ്കില്‍, നിങ്ങളുടെ ക്ലയന്റ് DNS SRV റിക്കോര്‍ഡുകള്‍ ഉപയോഗിക്കുവാന്‍ സജ്ജമെന്നുറപ്പാക്കുക.
mr: @fedoraproject.org ऐवजी @talk.fedoraproject.org सह संपर्क करण्याचा प्रयत्न करा. असे कार्य होत असल्यास, क्लाऐंट DNS SRV नोंदी वापरण्यास सेट केले आहे याची खात्री करा
nl: Probeer verbinding te maken met @talk.fedoraproject.org in plaats van @fedoraproject.org. Als dit werkt, vergewis je er dan van dat je client zo is geconfigureerd dat 'DNS SRV records' gebruikt worden
or: @fedoraproject.org ବ୍ୟତୀତ @talk.fedoraproject.org ସହିତ ସଂଯୋଗ କରିବାକୁ ଚେଷ୍ଟାକରନ୍ତୁ। ଯଦିଏହା କାର୍ଯ୍ୟ କରେ, ତେବେ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ DNS SRV ବିବରଣୀଗୁଡ଼ିକୁ ବ୍ୟବହାର କରିବା ପାଇଁ ଆପଣଙ୍କର ଗ୍ରାହକ ବିନ୍ୟାସିତ ହୋଇଛି
pa: @fedoraproject.org ਦੀ ਬਜਾਇ @talk.fedoraproject.org ਨਾਲ ਜੁੜਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ। ਜੇ ਇਹ ਸਹੀ ਚੱਲਦੀ ਹੈ, ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਹਾਡੇ ਕਲਾਂਈਟ ਨੂੰ DNS SRV ਰਿਕਾਰਡ ਵਰਤਣ ਲਈ ਸੈੱਟਅੱਪ ਕੀਤਾ ਹੈ
pl: Próba połączenia z @talk.fedoraproject.org zamiast @fedoraproject.org. Jeśli zadziała, należy upewnić się, że klient jest ustawiony do używania wpisów SRV DNS
pt: Tente ligar para @talk.fedoraproject.org em vez de @fedoraproject.org. Se funcionar, certifique-se de que o seu cliente está definido para usar registos DNS SRV
ru: Попробуйте присоединиться к @talk.fedoraproject.org вместо @fedoraproject.org. Если это работает, удостоверьтесь что ваш клиент настроен для использования DNS SRV записей
ta: @talk.fedoraproject.org instead of @fedoraproject.orgஐ இணைக்க முயற்சிக்கவும். இது பணிபுரிந்தால், உங்கள் க்ளையண்ட் DNS SRV பதிவுகளை பயன்படுத்துகிறதா என்பதை அமைக்கவும்
te: @fedoraproject.org బదులుగా @talk.fedoraproject.org కు అనుసంధానమగుటకు ప్రయత్నించండి. ఇది పనిచేస్తే, మీ కక్షిదారి DNS SRV రికార్డులను వుపయోగించునట్లు చూచుకొనుము

source: Sometimes a client (like ekiga) might bind to an interface it shouldn't. Please verify it is using a valid and proper interface.
as: কেতিয়াবা এটা গ্ৰাহকে (যেনে ekiga) bind নকৰিব লগা সংযোগমাধ্যমত সংযুক্ত হয় । অনুগ্ৰহ কৰি পৰীক্ষা কৰক ই এটা বৈধ আৰু শুদ্ধ সংযোগমাধ্যম ব্যৱহাৰ কৰিছে ।
cs: Někdy se klient (například Ekiga) připojí k rozhraní ke špatnému rozhraní.Prosím ověřte, že klient používá správné rozhraní.
kn: ಕೆಲವೊಮ್ಮೆ ಕ್ಲೈಂಟ್ (ekiga ನಂತಹ) ಬಳಸಬಾರದೆ ಇರುವಂತಹ ಒಂದು ಸಂಪರ್ಕಸಾಧನವನ್ನು ಬಳಸುತ್ತದೆ. ಅದು ಮಾನ್ಯವಾದ ಹಾಗು ಸಮರ್ಪಕವಾದ ಒಂದು ಸಂಪರ್ಕಸಾಧನವನ್ನು ಬಳಸುತ್ತಿದೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
or: ବେଳେ ବେଳେ ଜଣେ ଗ୍ରାହକ (ekiga ପରି) ଗୋଟିଏ ଅନ୍ତରାପୃଷ୍ଠ ସହିତ ସଂଯୁକ୍ତ ହୋଇଥାଇପାରେ ଯେଉଁଥିରେ ହେବା ଉଚିତ ନୁହଁ। ଏହା ବୈଧ ଏବଂ ସଠିକ ଅନ୍ତରାପୃଷ୍ଠ ବ୍ୟବହାର କରୁଅଛି କି ନାହିଁ ତାହା ଦୟାକରି ଯାଞ୍ଚ କରନ୍ତୁ।
pa: ਕਈ ਵਾਰ ਇੱਕ ਕਲਾਇਟ (ਜਿਵੇਂ ਈਕੀਗਾ) ਇੱਕ ਇੰਟਰਫੇਸ ਨਾਲ ਜੁੜਿਆ ਹੋ ਸਕਦਾ ਹੈ ਜਿਸ ਨਾਲ ਜੁੜਨਾ ਨਹੀਂ ਚਾਹੀਦਾ। ਜਾਂਚ ਕਰੋ ਕਿ ਇਹ ਸਹੀ ਅਤੇ ਯੋਗ ਇੰਟਰਫੇਸ ਵਰਤ ਰਿਹਾ ਹੈ।

source: Ekiga - "Edit -> Preferences -> Protocols -> Network Settings -> "Listen on".
kn: Ekiga - "ಸಂಪಾದನೆ -> ಆದ್ಯತೆಗಳು -> ಪ್ರೊಟೊಕಾಲ್‌ಗಳು -> ಜಾಲಬಂಧ ಸಿದ್ಧತೆಗಳು -> "ಆಲಿಸಿ".
pa: ਈਕੀਗਾ - "ਸੋਧ -> ਪਸੰਦ -> ਪਰੋਟੋਕਾਲ -> ਨੈੱਟਵਰਕ ਸੈਟਿੰਗ -> "ਸੁਣੋ।"

source: Verify your setup!
as: আপোনাৰ প্ৰতিষ্ঠা পৰীক্ষা কৰক!
bn_in: প্রস্তুত করা পরিকাঠামে যাচাই করুন!
cs: Ověřte své nastavení!
de: Kontrollieren Sie Ihre Einstellungen!
es: ¡Compruebe su configuración!
fa: تنظیمات خود را تایید کنید!
gu: તમારા સુયોજનને ચકાસો!
hi: अपना सेटअप जांचें!
it: Verifica le impostazioni!
ja: セットアップを検証しましょう！
kn: ನಿಮ್ಮ ಸಿದ್ಧತೆಯನ್ನು ಪರಿಶೀಲಿಸಿ!
ml: നിങ്ങളുടെ ക്രമീകരണം പരിശോധിക്കുക!
mr: सेटअप तपासा!
nl: Controleer je instellingen!
or: ଆପଣଙ୍କ ବିନ୍ୟାସକୁ ଯାଞ୍ଚ କରନ୍ତୁ!
pa: ਆਪਣਾ ਸੈੱਟਅੱਪ ਜਾਂਚ ਕਰੋ!
pl: Należy sprawdzić ustawienia.
pt: Verifique as suas configurações!
ru: Проверьте свои настройки!
ta: உங்களது அமைப்பை சரிபார்க்கவும்!
te: మీ అమర్పును పరిశీలించండి!

source: Can't hear anything
as: একো শুণা নাই
bn_in: কিছু শোনা যাচ্ছে না
cs: Nic neslyším
de: Ich kann nichts hören
es: No se puede escuchar nada
fa: نمی توان چیزی شنید
gu: કંઇપણ સાંભળી શકતા નથી
hi: कुछ नहीं सुन सकता
it: Non riesco a sentire nulla
ja: 何も聞こえない
kn: ಏನೂ ಸಹ ಕೇಳಿಸುತ್ತಿಲ್ಲ
ml: ഒന്നും കേള്‍ക്കുവാന്‍ സാധിക്കുന്നില്ല
mr: काहिच ऐकू येत नाही
nl: Kan niets horen
or: କିଛି ଶୁଣିପାରୁନାହିଁ
pa: ਕੁਝ ਨਹੀਂ ਸੁਣ ਸਕਦੇ
pl: Nic nie słychać
pt: Não consigo ouvir nada
ru: Ничего не слышно
ta: எதையும் கேட்க முடியவில்லை
te: ఏమీ వినలేక పోతున్నారా

source: First ensure that you have your audio configured properly and it isn't muted. Just try to play a song or find some other means to make noise. These issues are typically on the client. To test audio please join
as: প্ৰথমে নিশ্চিত কৰক যে আপোনাৰ অ'ডিঅ' শুদ্ধকৈ বিন্যাসিত হৈছে আৰু তাক নিঃশব্দ কৰা হোৱা নাই । এটা গান বজাই চাওক বা শব্দ কৰাৰ কিবা এটা মাধ্যম বিচাৰি লওক । এই সমস্যাসমূহ সাধাৰণতে গ্ৰাহকত হয় । অ'ডিঅ' পৰীক্ষা কৰিবলৈ অনুগ্ৰহ কৰি যোগ কৰক
cs: Nejdříve se ujistěte, že máte správně nastavené audio, a že není ztlumené. Zkuste přehrát píseň nebo najděte jiný způsob jak vyprodukovatzvuk. Tyto problémy jsou obvykle na straně klienta. Pro vyzkoušení audia se připojte na tuto stránku:
gu: પહેલાં ખાતરી કરો કે જે તમે યોગ્ય રીતે તમારું ઓડિયોને રૂપરેખાંકિત થયેલ છે અને તે મૂંગુ થયેલ નથી. ગીતને વગાડવાનો પ્રયત્ન કરો અથવા બીજુ કંઇકને શોધો તેનો મતલબ એ અવાજ કરવાનું છે. આ સમસ્યાઓ એ ક્લાઇન્ટ પર વિશિષ્ટ રીતે છે. ઓડિયોને ચકાસવા માચે મહેરબાની કરીને જોડાવો
hi: पहले सुनिश्चित करें कि आपके पास आपका ऑडियो विन्यस्त है और यह मूक नहीं किया गया है. बस एक गीत बजाने की कोशिश करें या कुछ दूसरे साधन ध्वनि के लिए ढूँढ़ें. यह मुद्दा खासकर क्लाइंट पर है. ध्वनि को जांचने के लिए कृपया कॉल करें
kn: ಮೊದಲು ನಿಮ್ಮ ಆಡಿಯೊವನ್ನು ಸರಿಯಾಗಿ ಸಂರಚಿಸಲಾಗಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ ಹಾಗು ಅದನ್ನು ಮೂಕವಾಗಿಸಲಾಗಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ. ಒಂದು ಹಾಡನ್ನು ಚಲಾಯಿಸಿ ನೋಡಿ ಅಥವ ಬೇರಾವುದೆ ಶಬ್ಧವನ್ನು ಚಲಾಯಿಸಿ ನೋಡಿ. ಈ ಸಮಸ್ಯೆಗಳು ಸಾಮಾನ್ಯವಾಗಿ ಕ್ಲೈಂಟ್‌ನಲ್ಲಿನದಾಗಿರುತ್ತವೆ. ಆಡಿಯೊವನ್ನು ಪರೀಕ್ಷಿಸಲು ದಯವಿಟ್ಟು ಇಲ್ಲಿ ಸೇರಿ
mr: प्रथम तुम्ही ऑडिओ योग्यरित्या संरचीत केले व म्यूट केले नाही याची खात्री करा. गाणी चालवायचा प्रयत्न करा किंवा आवाज करण्यासाठी इतर प्रयत्न करा. या त्रुटी सहसा क्लाऐंटवर आढळले जातात. ऑडिओ चाचणी करीता कृपया येथे जुळवणी करा
or: ପ୍ରଥମେ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣଙ୍କର ଧ୍ୱନି ସଠିକ ଭାବରେ ବିନ୍ୟାସ ହୋଇଛି ଏବଂ ତାହାକୁ ମୁକ କରାହୋଇନାହିଁ। କେବଳ ଗୋଟିଏ ଗୀତ ଚଲାଇବାକୁ ଚେଷ୍ଟାକରନ୍ତୁ ଅଥବା ଧ୍ୱନି ବାହାର କରିବା ପାଇଁ ଅନ୍ୟ କିଛି ଉପାୟ ଅବଲମ୍ବନ କରନ୍ତୁ। ଏହି ସମସ୍ୟାଗୁଡ଼ିକ ଗ୍ରାହକଙ୍କ ପାଖରେ ଥାଏ। ଧ୍ୱନି ଯାଞ୍ଚ କରିବା ପାଇଁ ପରୀକ୍ଷା କରନ୍ତୁ
pa: ਪਹਿਲਾਂ ਜਾਂਚ ਕਰੋ ਕਿ ਤੁਹਾਡਾ ਆਡੀਓ ਠੀਕ ਤਰਾਂ ਸੰਰਚਿਤ ਕੀਤਾ ਹੋਇਆ ਹੈ ਅਤੇ ਚੁੱਪ ਨਹੀਂ ਹੈ। ਇੱਕ ਗਾਣਾ ਚਲਾਉਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਜਾਂ ਅਵਾਜ਼ ਵੇਖਣ ਲਈ ਕੁਝ ਹੋਰ ਕਰੋ। ਇਹ ਖਾਸ ਕਰਕੇ ਕਲਾਇਟ ਤੇ ਜਾਰੀ ਹੁੰਦੀ ਹੈ। ਆਡੀਓ ਜਾਂਚ ਕਰਨ ਲਈ ਜੁਆਇੰਨ ਕਰੋ
ru: Сначала убедитесь, что ваше аудиоустройство верно настроено и не заглушено. Попробуйте проиграть мелодию или найти что нибудь что производит шум. Эти действия выполняются на клиентской стороне. Для тестирования аудио присоединитесь к
ta: உங்கள் ஆடியோ சரியாக கட்டமைக்கப்பட்டுள்ளதா என்பதை முதலில் சரிபார்க்கவும். ஒரு பாடலை இசைக்கவும் அல்லது ஏதாவது ஒலி வருகிறதா என பார்க்கவும். இந்த சிக்கல்கள் கிளையனுக்கு மட்டுமே. ஆடியோவை சோதிக்க இதில் சேரவும்
te: ముందుగా మీ ఆడియో సరిగా అకృతీకరించబడునట్లు మరియు మ్యూట్ చేయకుండా వుండునట్లు చూచుకొనుము. పాటను ప్లేచేసి లేదా ఏదేని శబ్దము చేసి చూడం‍డి. ఈ సమస్యలు కక్షిదారిపైనవి కాగలవు. ఆడియోను పరిశీలించుటకు యిక్కడ చేరండి
