Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: To make a call using Twinkle, the preferred client for Fedora Talk, enter a number or name in the "Call" text box at the top of the main window.
as: Fedora Talk ৰ কাৰণে মনঃপূত গ্ৰাহক, Twinkle ব্যৱহাৰ কৰি কল কৰিবলৈ, মূখ্য সংযোগক্ষেত্ৰৰ ওপৰত "Call" টেক্সট বক্সত এটা নম্বৰ বা নাম দিয়ক ।
bn_in: Fedora Talk দ্বারা প্রস্তাবিত ক্লায়েন্ট Twinkle সহযোগে কল করার সময় প্রধান উইন্ডোর উপরের অংশে উপস্থিত "Call" শীর্ষক টেক্সট বক্সের মধ্যে নাম অথবা সংখ্যা লিখুন।
cs: Pro provední hovoru pomocí Twinkle, což je preferovaná kliento pro Fedora Talk, vložte adresu nebo jméno do pole "Call" v horní části hlavního okna.
de: Um mit Twinkle, dem empfohlenen Client für Fedora Talk, einen Anruf zu tätigen müssen Sie eine Nummer oder Namen in das Textfeld "Nummer" oben im Hauptfenster eintragen.
es: Para realizar una llamada utilizando Twinkle, el cliente preferido por Fedora Talk, ingrese un número o un nombre en la casilla "Llamada" en la parte superior de la ventana principal.
gu: Twinkle મદદથી કોલ કરવા માટે, Fedora Talk માટે પસંદ થયેલ ક્લાયન્ટ છે, મુખ્ય વિન્ડોની ટોચે "કોલ" લખાણ બોક્સમાં નંબર અથવા નામને દાખલ કરો.
hi: Twinkle के प्रयोग से कॉल करने के लिए, जो कि Fedora Talk के लिए वरीय क्लाइंट है, "Call" पाठ पेटी में मुख्य विंडो के ऊपर कोई संख्या या नाम दाखिल करें.
it: Per fare una chiamata con Twinkle, il client preferito per Fedora Talk, digitare un numero o un nome nella casella "Call" in cima alla finestra principale.
ja: Twinkle（Fedora Talkのための好ましいクライアント）を使っている呼び出しをするために、メイン・ウインドウの最上位で「呼び出し」テキストボックスに数または名前を入力してください。
kn: Fedora Talk ಗೆ ಸಲಹೆ ಮಾಡಲಾಗುವ ಕ್ಲೈಂಟ್ ಆದಂತಹ Twinkle ಅನ್ನು ಬಳಸಿಕೊಂಡು ಕರೆ ಮಾಡಲು, ಮುಖ್ಯ ವಿಂಡೊದಲ್ಲಿನ "Call" ಪಠ್ಯ ಚೌಕದಲ್ಲಿ ಒಂದು ಸಂಖ್ಯೆ ಅಥವ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.
ml: ട്വിങ്കിളാണു് ഫെഡോറ ടോക്ക് താല്‍പര്യപ്പെടുന്ന ക്ലയന്റ്. ഇതുപയോഗിച്ചു് വിളിക്കുന്നതിനായി, പ്രധാന ജാലകത്തിന്റെ മുകളിലുള്ള "വിളിക്കുക" ടെക്സ്റ്റ് ബോക്സില്‍ ഒരു നംബര്‍ അല്ലെങ്കില്‍ പേരു് നല്‍കുക.
mr: Twinkle चा वापर करून कॉल करण्यासाठी, Fedora Talk करीता सूचवलेले क्लाएंट, क्रमांक किंवा मूख्य पटलाच्या शीर्षतील "Call" मजकूर पेटीत नाव द्या.
nl: Om te bellen met Twinkle, de voorkeurs software voor Fedora Talk, typ een nummer of naam in de "Call" tekstvak aan de bovenkant van het hoofdscherm.
or: Fedora ବାର୍ତ୍ତାଳାପର ପାଇଁ ପସନ୍ଦ ଯୋଗ୍ୟ ଗ୍ରାହକ, Twinkle କୁ ବ୍ୟବହାର ଗୋଟିଏ କଲ କରିବା ପାଇଁ, ମୂଖ୍ୟ ୱିଣ୍ଡୋର ଉପରେ "Call" କଲ ପାଠ୍ୟ ବାକ୍ସରେ ଗୋଟିଏ କ୍ରମ ସଂଖ୍ୟା ଅଥବା ନାମ ଭରଣ କରନ୍ତୁ।
pa: ਫੇਡੋਰਾ ਗੱਲਬਾਤ ਲਈ ਸਿਫਾਰਸ਼ ਕੀਤੇ ਕਲਾਇਟ Twinkle ਵਰਤ ਕੇ ਕਾਲ ਕਰਨ ਲਈ, ਮੁੱਖ ਵਿੰਡੋ ਦੇ ਸਿਖਰ ਤੇ "ਕਾਲ" ਪਾਠ ਬਕਸੇ ਵਿੱਚ ਇੱਕ ਨੰਬਰ ਜਾਂ ਨਾਂ ਦਿਓ।
pl: Aby zadzwonić używając programu Twinkle, preferowanego klienta Fedora Talk, należy podać numer lub nazwę w polu tekstowym "Rozmowa" na górze głównego okna.
pt: Para fazer uma chamada usando o Twinkle, o cliente favorito para o Fedora Talk, digite um número ou nome na caixa de texto "Call" no topo da janela principal.
ru: Для совершения звонка с использованием Twinkle, предпочитаемого клиента для Fedora Talk, введите номер или имя в текстовом поле "Звонок" вверху главного окна.
ta: Twinkleஐ பயன்படுத்தி ஒரு அழைப்பை விடுக்க, Fedora Talkகாக முன்னுரிமை கொடுத்த க்ளையண்ட், முக்கிய விண்டோவில் உரைப்பெட்டியின் மேலே "Call" ல் ஒரு எண் அல்லது பெயரை உள்ளிடவும்.
te: Fedora Talkకు ఆభీష్ట కక్షిదారైన, Twinkle వుపయోగించి కాల్ చేయుటకు, ముఖ్య విండో యొక్క పైభాగాన "కాల్" పాఠ్యపు పెట్టె నందు సంఖ్య లేదా నామము ప్రవేశపెట్టుము.
th: การโทรออกโดยใช้โปรแกรม Twinkle ซึ่งเป็นโปรแกรมที่แนะนำให้ใช้กับระบบสนทนา Fedora ให้กรอกตัวเลขหรือชื่อในช่อง "โทรออก" ด้านบนของหน้าต่างหลัก

source: Screenshot of dialing
as: ডায়েল কৰাৰ পৰ্দাৰ ছবি
bn_in: ডায়ালের পর্দার ছবি
cs: Screenshot vytáčení
de: Bildschirmfoto beim Anrufen
es: Capturas de pantalla del proceso de discado
fa: تصویری از تماس گرفتن
gu: ડાયલીંગનો સ્ક્રીનશોટ
hi: डायलिंग का स्क्रीनशॉट
it: Screenshot di una chiamata
ja: ダイヤルのスクリーンショット
kn: ಡಯಲ್ ಮಾಡುವಿಕೆಯ ತೆರೆಚಿತ್ರ
ml: ഡയലിങിനുള്ള സ്ക്രീന്‍ഷോട്ട്
mr: डायलींगचा स्क्रिनशॉट
nl: Screenshot van nummerdraaien
or: ଡାଏଲ କରିବାର ପରଦା ପ୍ରତିଛବି
pa: ਡਾਇਲ ਕਰਨ ਦਾ ਸਕਰੀਨ-ਸ਼ਾਟ
pl: Zrzut ekranu podczas dzwonienia
pt: Captura de ecrã da marcação
ru: Скриншот набора
ta: டயலிங்கின் திரைப்பிடிப்பு
te: డైలింగ్ యొక్క స్క్రీన్‌షాట్
th: การโทรออก

source: The numbers below are special test lines that may help you verify your setup.
as: তলত দিয়া নম্বৰ বিশেষ পৰীক্ষাৰ শাৰী যি আপোনাৰ প্ৰতিষ্ঠাক পৰীক্ষা কৰিবলে সহায় কৰে ।
bn_in: প্রস্তুত করার পরিকাঠামো যাচাই করার জন্য নিম্নলিখিত সংখ্যা দ্বারা চিহ্নিত লাইনগুলি ব্যবহার করা যাবে।
cs: Čísla uvedená níže jsou speciální testovací linky, které Vám pomohou s ověřením nastavení.
de: Die Nummern unten sind spezielle Test-Nummern, die Ihnen helfen sollen ihre Einstellungen zu überprüfen.
es: Los números que se muestran a continuación pertenecen a líneas para pruebas especiales que pueden ayudarle a verificar su configuración.
gu: નીચે નંબરો એ વિશિષ્ટ ચકાસણી વાક્યો છે કે જે તમારું સુયોજનને ચકાસવા માટે મદદ કરી શકે છે.
hi: नीचे दी गई संख्या विशेष जांच पंक्ति है जो कि आपके सेटअप को जांचने में मदद करेगी.
it: I numeri in basso sono linee di test che possono risultare utili per verificare le impostazioni.
ja: 以下の番号はセットアップを検証するための特別なテスト番号です。
kn: ಈ ಕೆಳಗಿನ ಸಂಖ್ಯೆಗಳು ನಿಮ್ಮ ಸಿದ್ಧತೆಯನ್ನು ಪರಿಶೀಲಿಸುವ ವಿಶೇಷ ಪ್ರಾಯೋಗಿಕ ಲೈನ್‌ಗಳಾಗಿರುತ್ತವೆ.
ml: ഈ നംബറുകള്‍ നിങ്ങളുടെ ക്രമീകരണം പരീക്ഷിക്കുന്നതിനായി സഹായിക്കുന്നു.
mr: खालील क्रमांक विशेष चाचणी लाईन्स् आहेत जे सेटअप तपासणी करीता फायदेशीर ठरेल.
nl: De nummers hieronder zijn speciale testnummers die u mogelijk kunnen helpen bij het verifiëren van uw instellingen.
or: ନିମ୍ନରେ ଥିବା ସଂଖ୍ୟାଗୁଡ଼ିକ ବିଶେଷ ପରୀକ୍ଷା ଧାଡ଼ି ଅଟେ ଯାହାକି ଆପଣଙ୍କର ପଦକ୍ଷେପକୁ ବିନ୍ୟାସ କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୋଇଥାଏ।
pa: ਹੇਠਲੇ ਨੰਬਰ ਖਾਸ ਜਾਂਚ ਲਾਈਨਾਂ ਹਨ ਜੋ ਤੁਹਾਡੀ ਸੈੱਟਅੱਪ ਜਾਂਚ ਵਿੱਚ ਮਦਦ ਕਰ ਸਕਦੀਆਂ ਹਨ।
pl: Poniższe numery są specjalnymi liniami testowymi, które mogą pomóc sprawdzić ustawienia.
pt: Os números abaixo são linhas especiais de teste que podem ajudar a verificar a sua configuração.
ru: Номера ниже - специальные тестовые линии, которые могут помочь вам проверить ваши настройки.
ta: கீழே உள்ள எண்கள் உங்களது அமைப்பை சரிபார்க்க குறிப்பிட்ட சோதனை வரிகளுக்கு உதவுகிறது.
te: ఈ క్రింది సంఖ్యలు ప్రత్యేక పరిశీలనా వరుసలు అవి మీ అమర్పును నిర్ధారించుటకు సహాయ పడవచ్చును.
th: เลขหมายต่อไปนี้ เป็นเลขหมายพิเศษสำหรับทดสอบการตั้งค่า

source: Louie Louie - You should hear a female voice reciting the lyrics to Louie Louie - this is testing the ability for you to receive one way audio
as: Louie Louie - আপুনি এগৰাকি স্ত্ৰীৰ মাত শুনিব লাগে যি Louie Louie লৈ গান শুনাই - এইটোৱে আপুনি এটা দিশৰ অ'ডিঅ' গ্ৰহণ কৰিব পৰাৰ পৰীক্ষা কৰে
cs: Louie Louie - Měli by jste slyšet ženský hlas recitující text k LouieLouie - toto testuje Vaši schopnost obdržet audio signál
de: Louie Louie - Sie sollten hier eine weibliche Stimme den Text zu Louie Louie lesen hören - damit wird getestet ob Sie Audiosignale empfangen können.
kn: Louie Louie - Louie Louie ಯ ಸಾಹಿತ್ಯವನ್ನು ಹೇಳುವ ಒಂದು ಹೆಣ್ಣಿನ ಧ್ವನಿಯು ನಿಮಗೆ ಕೇಳಿಸಬೇಕು - ಇದು ಒಂದು ಮಾರ್ಗದ ಆಡಿಯೊವನ್ನು ಸ್ವೀಕರಿಸುವ ನೀವು ಸಮರ್ಥರಾಗಿದ್ದೀರಿ ಎನ್ನುವ ಒಂದು ಪರೀಕ್ಷೆಯಾಗಿದೆ
or: Louie Louie - ଆପଣ ଗୋଟିଏ ମହିଳା ସ୍ୱର ଶୁଣିବା ଉଚିତ Louie Louie - ଏହା ଗୋଟିଏ ପାଖ ଧ୍ୱନି ଗ୍ରହଣ କରିବା ପାଇଁ ଆପଣଙ୍କର କ୍ଷମତାକୁ ପରୀକ୍ଷା କରୁଅଛି
pa: ਲੂਈ ਲੂਈ - ਤੁਹਾਨੂੰ ਇੱਕ ਔਰਤ ਦੀ ਅਵਾਜ ਸੁਣਨੀ ਚਾਹੀਦੀ ਹੈ, ਜੋ ਲਿਰਿਕਸ ਤੋਂ ਲੂਈ ਲੂਈ ਪੜਦੀ ਹੈ - ਇਹ ਜਾਂਚ ਹੈ ਕਿ ਤੁਸੀਂ ਇੰਕ ਤਰਫੀ ਅਵਾਜ਼ ਸੁਣ ਸਕਦੇ ਹੋ

source: Echo - this simply echos everything that you say back to you. This tests that two way audio is functional
as: Echo - আপুনি কোৱা সকলো কথাকে ই আপোনাক প্ৰতিধ্বনি কৰি শুনাই । এইটোৱে দুটা দিশৰ অ'ডিঅ' সঠিকভাবে কাম কৰাৰ পৰীক্ষা কৰে
cs: Echo - jednoduše opaluje vše co řeknete. Toto testuje dvojcestnou komunikaci.
de: Echo - hier wird alles was Sie sagen zurückgeliefert. So wird der 2-Wege Audiokanal überprüft.
kn: Echo - ಇದು ನೀವು ಏನೇ ಹೇಳಿದರೂ ಅದನ್ನೆ ಪ್ರತಿಧ್ವನಿಸುತ್ತದೆ. ಇದು ಎರಡೂ ಮಾರ್ಗದ ಆಡಿಯೋ ಸರಿಯಾಗಿದೆ ಎಂದು ಖಾತ್ರಿಗೊಳಿಸುತ್ತದೆ
or: ଇକୋ - ଏହା ସାଦାରଣତଃ ସମସ୍ତକୁ ଇକୋ କରିଥାଏ ଯାହାକି ଆପଣଙ୍କ ପାଖକୁ ଫେରିଆସିଥାଏ। ଏହା ପରୀକ୍ଷା କରିଥାଏ ଯେ ଉଭୟ ପାଖ ଧ୍ୱନିଟି କାର୍ଯ୍ୟରତ ଅଟେ
pa: ਈਕੋ - ਇਸ ਸਭ ਕੁਝ ਈਕੋ ਕਰਦੀ ਹੈ, ਜੋ ਤੁਸੀਂ ਵਾਪਸ ਆਪਣੇ ਆਪ ਕਹਿੰਦੇ ਹੋ। ਇਹ ਜਾਂਚ ਕਰਦੀ ਹੈ ਕਿ ਤੁਸੀਂ ਦੋ-ਤਰਫੀ ਆਡੀਓ ਕੋਮ ਕਰਦੀ ਹੈ

source: When you call this number, you should hear something. When you do, hang up, and in approximately 10 seconds, the system will call you back. This tests the registration on the Asterisk server itself.
as: আপুনি এই নম্বৰ কল কৰিলে, কিবা শুনিব । শুনিলে, সংযোগ বিচ্ছিন্ন কৰিব, আৰু ১০ ছেকেণ্ডত, প্ৰণালীয়ে আপোনাক কল কৰিব । এইটোৱে Asterisk সেৱকত পঞ্জিকৰনৰ পৰীক্ষা কৰে ।
bn_in: এই সংখ্যায় কল করা হলে, কিছু শোনা যাবে। কোনো আওয়াজ শোনা গেলে আপনার প্রান্ত থেকে সংযোগ বিচ্ছিন্ন করুন ও আনুমানিক ১০ সেকেন্ড পরে সিস্টেম থেকে আপনাকে কল করা হবে। এর ফলে Asterisk সার্ভারের মধ্যে নিবন্ধন পরীক্ষা করা হয়।
cs: Pokud vytočíte toto číslo, měli by jste něco slyšet. Pokud ano, pak zavěšte a během zhruba 10 vteřin by Vám měl systém zavolat zpátky. Tohle testuje registraci na samotném Asterisk serveru.
de: Wenn Sie diese Nummer anrufen, sollten Sie irgendetwas hören. Wenn dem so ist, legen Sie auf und in etwa 10 Sekunden wird das System Sie zurückrufen. Damit wird die Registrierung auf dem Asterisk-Server überprüft.
es: Cuando llame a este número, algo debería escuchar. Cuando lo haga, cuelgue, y en 10 segundos aproximadamente, el sistema le devolverá la llamada. Esto verifica el registro en el servidor Asterisk.
hi: जब आप इस संख्या पर कॉल करते हैं, आपको कुछ सुनना चाहिए. आप जब करते हैं, हैंग अप करें और अनुमानित रूप से 10 सेकेंड में, सिस्टम आपको फिर से कॉल करेगा. यह स्वयं Asterisk सर्वर पर पंजीयन के लिए जांचता है.
it: Chiamando questo numero, dovresti udire qualcosa. Riaggancio, dopo circa 10 secondi, dovresti ricevere una chiamata dal sistema. Questo test verifica la registrazione sul server Asterisk.
ja: あなたがこの数を呼ぶとき、あなたは何かを聞かなければなりません。あなたがそうするとき、切ってください、そして、およそ10秒で、システムはあなたに後で電話します。これは、Asteriskサーバーそのもので、登録をテストします。
kn: ನೀವು ಈ ಸಂಖ್ಯೆಗೆ ಕರೆ ಮಾಡಿದಾಗ, ನಿಮಗೆ ಏನಾದರೂ ಕೇಳಿಸಬೇಕು. ಹಾಗೆ ಮಾಡಿದಾಗ, ಸುಮಾರು 10 ಸೆಕೆಂಡುಗಳ ಕಾಲ ಹಾಗೆ ಲೈನಿನಲ್ಲಿದ್ದಾಗ, ವ್ಯವಸ್ಥೆಯು ನಿಮಗೆ ಪ್ರತಿಯಾಗಿ ಕರೆ ಮಾಡುತ್ತದೆ. ಇದು ಸ್ವತಃ Asterisk ಪರಿಚಾರಕದ ನೋಂದಣಿಯನ್ನು ಪರಿಶೀಲಿಸುತ್ತದೆ.
ml: ഈ നംബറില്‍ വിളിച്ചു്, സന്ദേശം കേട്ടതിനു് ശേഷം, കട്ട് ചെയ്യുക. ഏകദേശം 10 സെക്കന്‍ഡിനുള്ളില്‍ സിസ്റ്റം നിങ്ങളെ തിരികെ വിളിക്കുന്നതാണു്. ആസ്ടറിക് സര്‍വറിലുള്ള രജിസ്ട്രേഷനാണു് ഇതു് പരിശോധിക്കുന്നതു്.
mr: या क्रमांकावर कॉल केल्यास, तुम्हाला काहितरी ऐकू येते. ऐकू आल्यास, प्रतिक्षा करा, व अंदाजे 10 सेकंदानंतर, प्रणाली तुमच्याशह संपर्क साधते. यामुळे Asterisk सर्व्हर वरील नोंदीची तपासणी शक्य होते.
nl: Wanneer u dit nummer draait, moet u iets horen. Wanneer dat zo is, hang dan op. In ongeveer 10 seconden zal het systeem u terugbellen. Deze test controleert de registratie bij de Asterisk server zelf.
or: ଆପଣ ଯେତେବେଳେ ଏହି ସଂଖ୍ୟାକୁ ଡାକନ୍ତି, ଆପଣ କିଛି ଶୁଣିପାରିବେ। ଯେତେବେଳେ ଆପଣ କରିବେ, ରୁହନ୍ତୁ, ଏବଂ ପାଖାପାଖି 10 ସେକଣ୍ଡରେ, ତନ୍ତ୍ରଟି ଆପଣଙ୍କୁ ପୁଣିଥରେ ଡାକିବ। ଏହା ଆଷ୍ଟରିସ୍କ ସର୍ଭରରେ ନିଜର ପଞ୍ଜିକରଣକୁ ପରୀକ୍ଷା କରିଥାଏ।
pa: ਜਦੋਂ ਤੁਸੀਂ ਇਸ ਨੰਬਰ ਤੇ ਕਾਲ ਕਰਦੇ ਹੋ। ਤੁਹਾਨੂੰ ਕੁਝ ਸੁਣਨਾ ਚਾਹੀਦਾ ਹੈ। ਜਦੋਂ ਤੁਸੀਂ ਮੁਕੰਮਲ ਕਰ ਦਿੱਤਾ, ਰੁਕ ਜਾਓ, ਅਤੇ ਲੱਗਭੱਗ 10 ਸਕਿੰਟਾਂ ਵਿੱਚ, ਸਿਸਟਮ ਤੁਹਾਨੂੰ ਕਾਲਬੈਕ ਕਰੇਗਾ। ਇਹ ਆਪਣੇ-ਆਪ Asterisk ਸਰਵਰ ਤੇ ਰਜਿਸਟਰੇਸ਼ਨ ਦੀ ਜਾਂਚ ਕਰਦਾ ਹੈ।
pl: Po zadzwonieniu na ten numer powinno być coś słychać. Jeśli tak jest, należy się rozłączyć, a w czasie około 10 sekund system oddzwoni. Testuje rejestrację na serwerze Asterisk.
pt: Quando ligar para este número, deve ouvir alguma coisa. Quando ouvir, desligue e em aproximadamente 10 segundos, o sistema irá ligar-lhe de volta. Isto testa o registo no próprio servidor Asterisk.
ru: Когда вы позвоните по этому номеру, вы должны что-либо услышать. Когда вы положите трубку, примерно через 10 секунд система вам перезвонит. Это проверка регистрации на самом сервере Asterik.
ta: இந்த எண்னை நீங்கள் அழைத்தால், நீங்கள் எதையாவது கேட்கலாம். நீங்கள் அதை, காத்திருப்பில் இட்டால், குறைந்தபட்சம் 10 நொடிகளில், கணினியானது உங்களை அழைக்கும். இந்த பதிவானது Asterisk சர்வரில் பரிசோதிக்கிறது.
te: మీరు ఈ సంఖ్యను కాల్ చేసినప్పుడు, మీ యేదోవొకటి వినగలగాలి. మీరు వినగలిగితే, అలాగే వుండండి, దాదాపు 10 క్షణాలలో, సిస్టమ్ మిమ్ములను తిరిగి కాల్ చేస్తుంది. ఇది నమోదీకరణను Asterisk సేవిక నందు దానంతటదే పరిశీలిస్తుంది.
th: เมื่อโทรศัพท์หาหมายเลขนี้ จะได้ยินเสียง เมื่อมีเสียงแล้วให้วางสาย จากนั้นภายใน 10 วินาทีระบบจะโทรศัพท์กลับมา ซึ่งจะเป็นการทดสอบว่าลงทะเบียนบนเซิร์ฟเวอร์ Asterisk ได้ถูกต้องแล้ว

source: &copy; 2010 Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
de: &copy; 2010 Red Hat, Inc. und andere. Bitte senden sie jegliche Kommentare oder Korrekturen an das <a href="mailto:webmaster@fedoraproject.org">Webseiten-Team</a>.
pa: &copy; ੨੦੧੦ Red Hat, Inc. ਅਤੇ ਹੋਰ। ਟਿੱਪਣੀਆਂ ਜਾਂ ਸੋਧਾਂ ਨੂੰ <a href="mailto:webmaster@fedoraproject.org">ਵੈੱਬਸਾਈਟ ਟੀਮ</a> ਵੱਲ ਭੇਜੋ ਜੀ।

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
as: Fedora Project সম্প্ৰদায়ৰ দ্বাৰা পৰিচালনা কৰা আৰু চলোৱা হৈছে আৰু ইয়াৰ পোষকতা Red Hat এ কৰে । এইটো এটা সম্প্ৰদায়েৰে পৰিচালনা কৰা ছাইট । Red Hat ইয়াৰ বিষয়বস্তুৰ বাবে দায়ি নহয় ।
bn_in: Red Hat-র উদ্যোগে উপস্থাপিত Fedora Project, পরিচালনা ও উন্নতির দ্বায়ভার Fedora সম্প্রদায় বহণ করে। এই সাইটও Fedora সম্প্রদায় দ্বারা চালিত হয় ও এইখানে উপস্থিত কোনো তথ্যের জন্য Red Hat দ্বায়ী নয়।
ca: El projecte Fedora és mantingut i conduït per la comunitat i patrocinat per Red Hat. Aquest lloc és mantingut per la comunitat. Red Hat no es responsabilitza del seu contingut.
cs: Projekt Fedora ja udržován a řízen komunitou a sopnzorován Red Hatem.Toto je komunitou udržovaná stránka. Red Hat není odpovědný za její obsah.
da: Fedora-projektet er vedligeholdt og drevet af fællesskabet og sponsoreret af Red Hat. Dette er en fællesskabsvedligeholdt side. Red Hat er ikke ansvarlig for indholdet.
de: Das Fedora-Projekt wird durch die Community verwaltet und von Red Hat unterstützt. Diese Seite wird von der Community gepflegt, Red Hat ist für den Inhalt nicht verantwortlich.
es: El Proyecto Fedora es mantenido y dirigido por la comunidad, y patrocinado por Red Hat. Este sitio es mantenido por la comunidad. Red Hat no es responsable por el contenido.
fa: پروژه فدورا توسط انجمنی که توسط ردهت اسپانسر شده است، هدایت و نگه داری میشود. این یک پایگاه وب نگه داری شده توسط انجمن است.ردهت هیچ مسپولیتی برای محتوای آن ندارد.
hi: फेडोरा प्रोजेक्ट समुदाय के द्वारा अनुरक्षित और निर्देशित है और Red Hat के द्वारा प्रायोजित. यह समुदाय के द्वारा अनुरक्षित साइट है. Red Hat इसकी सामग्री के लिए उत्तरदायी नहीं है.
hu: A Fedora Tervet a közösség tartja fent és vezeti a Red Hat támogatásával. E helyet a közösség tartja karban. Red Hat nem felelős a tartalomért.
it: Il Progetto Fedora è mantenuto e guidato dalla comunità e sponsorizzato da Red Hat. Questo è un sito mantenuto dalla comunità. Red Hat non è responsabile del contenuto.
ja: Fedora Project はコミュニティーによって維持および推進され、Red Hat がスポンサーになっています。このサイトはコミュニティーが維持管理しています。Red Hat は内容について責任を負いません。
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯ ಮೇಲ್ವಿಚಾರಣೆ ಹಾಗು ನಿರ್ವಹಣೆಯನ್ನು ಸಮುದಾಯದಿಂದ ನಡೆಸುತ್ತಿದೆ ಹಾಗು Red Hat ಇದನ್ನು ಪ್ರಾಯೋಜಿಸುತ್ತದೆ. ಇದು ಸಮುದಾಯವು ನೋಡಿಕೊಳ್ಳುವ ತಾಣವಾಗಿದೆ. ಇದರಲ್ಲಿರುವ ಯಾವುದೆ ವಿಷಯಗಳಿಗೆ Red Hat ಜವಾಬ್ದಾರನಾಗಿರುವುದಿಲ್ಲ.
ml: ഫെഡോറ സംരംഭത്തില്‍ പ്രവര്‍ത്തിക്കുന്നതു് കമ്മ്യൂണിറ്റിയും അതു് സ്പോണ്‍സര്‍ ചെയ്യുന്നതു് Red Hat-ഉം ആണു്. ഈ സൈറ്റ് കൈകാര്യം ചെയ്യുന്നതു് കമ്മ്യൂണിറ്റി ആണു്, അതിനാല്‍ ഇതിലെ ഉള്ളടക്കത്തിന്റെ ഒരു ഉത്തരവാദിത്വവും Red Hat-നു് ഇല്ല.
nl: Het Fedora Project wordt onderhouden en gedreven door de gemeenschap en gesponsord door Red Hat. Dit is een door de gemeenschap onderhouden site. Red Hat is niet verantwoordelijk voor de inhoud.
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପଟି ସମ୍ପ୍ରଦାୟ ଦ୍ୱାରା ନିର୍ବାହ ଏବଂ ପରିଚାଳିତ ହୋଇଥାଏ ଏବଂ Red Hat ଦ୍ୱାରା ପ୍ରାୟୋଜିତ ହୋଇଥାଏ. ଏହା ଗୋଟିଏ ସମ୍ପ୍ରଦାୟ ପରିଚାଳିତ ସାଇଟ. ବିଷୟବସ୍ତୁ ପାଇଁ Red Hat ଦାୟୀ ନୁହଁ.
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਦਾ ਪਰਬੰਧਨ ਅਤੇ ਚਾਲ-ਚੱਲਣ ਕਮਿਊਨਿਟੀ ਕਰਦੀ ਹੈ ਅਤੇ Red Hat ਨੇ ਸਪਾਂਸਰ ਕੀਤਾ ਹੈ। ਇਹ ਕਮਿਊਨਿਟੀ ਵਲੋਂ ਦੇਖਭਾਲ ਅਧੀਨ ਸਾਈਟ ਹੈ। ਸਮੱਗਰੀ ਲਈ Red Hat ਜਿੰਮੇਵਾਰ ਨਹੀਂ ਹੈ।
pl: Projekt Fedora jest zarządzany i rozwijany przez społeczność, a sponsorowany przez firmę Red Hat. Ta strona jest zarządzana przez społeczność. Firma Red Hat nie odpowiada za jej treść.
pt: O Projecto Fedora é mantido e direccionado pela comunidade e patrocinado pela Red Hat. Este é um sítio mantido pela comunidade. A Red Hat não é responsável pelo seu conteúdo.
pt_br: O Projeto Fedora é mantido e dirigido pela comunidade e patrocinado pela Red Hat. Este site é mantido pela comunidade. A Red Hat não é responsável pelo seu conteúdo
ru: Проект Fedora поддерживается сообществом и спонсируется компанией Red Hat. Сайт поддерживается сообществом, и Red Hat не отвечает за его содержимое.
te: Fedora Project అనునది కమ్యూనిటి చేత నిర్వహించబడుతుంది మరియు Red Hat చేత సమర్పించబడుతోంది. ఇది కమ్యూనిటి నిర్వహించు సైటు. దీని లోపలి విషయసంగ్రహమునకు Red Hat భాద్యతవహించదు.
th: โครงการ Fedora ดูแลและขับเคลื่อนโดยชุมชน สนับสนุนโดย Red Hat เว็บไซต์นี้จัดการโดยชุมชน Red Hat จึงไม่ต้องรับผิดชอบต่อเนื้อหาใดๆ

source: Sponsors
as: পোষকত কৰা
bn_in: উদ্যোক্তা
ca: Patrocinadors
cs: Sponzoři
da: Sponsorer
de: Sponsoren
es: Patrocinadores
fa: حامیان
gu: પ્રાયોજકો
hi: प्रायोजक
hu: Támogatók
it: Sponsor
ja: スポンサー
kn: ಪ್ರಾಯೋಜಕರು
ml: സ്പോണ്‍സര്‍മാര്‍
mr: निर्माता
or: ପ୍ରାୟୋଜକମାନେ
pa: ਸਪਾਂਸਰ
pl: Sponsorzy
pt: Patrocinadores
pt_br: Patrocinadores
ru: Спонсоры
sv: Sponsorer
ta: நிதியளிப்பவர்கள்
te: ప్రాయోజకులు
th: ผู้สนับสนุน

source: <a href="http://fedoraproject.org/wiki/Legal:Main">Legal</a>
as: <a href="http://fedoraproject.org/wiki/Legal:Main">আইন</a>
bn_in: <a href="http://fedoraproject.org/wiki/Legal:Main">আইনী</a>
cs: <a href="http://fedoraproject.org/wiki/Legal:Main">Právní poznámky</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Main">Retslig</a>
de: <a href="http://fedoraproject.org/wiki/Legal:Main">Rechtliche Informationen</a>
fa: <a href="http://fedoraproject.org/wiki/Legal:Main">قوانین</a>
hi: <a href="http://fedoraproject.org/wiki/Legal:Main">विधिक</a>
it: <a href="http://fedoraproject.org/wiki/Legal:Main">Note Legali</a>
kn: <a href="http://fedoraproject.org/wiki/Legal:Main">ಕಾನೂನು</a>
ml: <a href="http://fedoraproject.org/wiki/Legal:Main">നിയമപരമായവ</a>
mr: <a href="http://fedoraproject.org/wiki/Legal:Main">कायदेशीर</a>
nl: <a href="http://fedoraproject.org/wiki/Legal:Main">Juridisch</a>
or: <a href="http://fedoraproject.org/wiki/Legal:Main">ନୈତିକ</a>
pa: <a href="http://fedoraproject.org/wiki/Legal:Main">ਕਾਨੂੰਨੀ</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Main">Kwestie prawne</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Main">Юрид.</a>
sv: <a href="http://fedoraproject.org/wiki/Legal:Main">Juridik</a>
ta: <a href="http://fedoraproject.org/wiki/Legal:Main">சட்டம்</a>
te: <a href="http://fedoraproject.org/wiki/Legal:Main">చట్టబద్దత</a>
th: <a href="http://fedoraproject.org/wiki/Legal:Main">กฎหมาย</a>

source: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Guidelines</a>
as: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">পণ্যচিহ্নৰ পথপ্ৰদৰ্শক</a>
bn_in: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ট্রেডমার্ক সম্পর্কিত নিয়মাবলী</a>
ca: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Pautes de la marca registrada </a>
cs: < ahref="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Směrnice Ochranné známky</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Retningslinjer for varemærke</a>
de: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Richtlinien zum Markenzeichen</a>
es: <a·href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Lineamientos de Marcas Comerciales</a>
fa: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">راهنمای علامت تجاری</a>
it: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Direttive sui marchi</a>
kn: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ಟ್ರೇಡ್‌ಮಾರ್ಕ್ ಸೂಚನೆಗಳು</a>
ml: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">വ്യാപാരമുദ്ര നിര്‍ദ്ദേശങ്ങള്‍</a>
mr: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">व्यापारचिन्ह मार्गदर्शन</a>
nl: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Richtlijnen</a>
or: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ବ୍ୟାପାରିକ ମାର୍ଗଦର୍ଶନ</a>
pa: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ਟਰੇਡਮਾਰਕ ਹਦਾਇਤਾਂ</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Wskazówki dotyczące używania znaków handlowych</a>
pt: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Guias de conduta da Marca Registada</a>
pt_br: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Diretrizes de Marca Registrada</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Руководящие принципы торговой марки</a>
sv: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Riktlinjer för varumärke</a>
ta: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">வணிக முத்திரை வழிகாட்டிகள்</a>
te: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">వ్యాపారగుర్తు మార్గదర్శకాలు</a>
th: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">เครื่องหมายการค้า</a>

source: Fedora
fa: فدورا
kn: ಫೆಡೋರ
ml: ഫെഡോറ
or: ଫେଡ଼ୋରା
pa: ਫੇਡੋਰਾ

source: Navigation
as: গমন কৰা
bn_in: চলাচল
ca: Navegació
cs: Navigace
da: Navigering
es: Navegación
fa: ناوبری
gu: સંચરણ
hi: संचरण
hu: Tájékozódás
it: Navigazione
ja: ナビゲーション
kn: ನ್ಯಾವಿಗೇಶನ್
ml: എല്ലാ ദിശയിലേക്കും അനായാസ സഞ്ചാരം
mr: संचारन
nl: Navigatie
or: ସଂଚାଳନ
pa: ਨੇਵੀਗੇਸ਼ਨ
pl: Nawigacja
pt: Navegação
pt_br: Navegação
ru: Навигация
sv: Navigering
ta: திசையமைப்பு
te: నావిగేషన్
th: นำทาง

source: Home
as: ঘৰ
bn_in: প্রধান পাতা
ca: Inici
cs: Domů
da: Hjem
de: Homepage
es: Inicio
fa: خانه
gu: ઘર
hi: घर
hu: Haza
ja: ホーム
kn: ನೆಲೆ
ml: ആസ്ഥാനം
mr: मुख्य
or: ଘର
pa: ਘਰ
pl: Strona główna
pt: Início
ru: Домой
sv: Hem
ta: முகப்பு
te: నివాసం
th: หน้าหลัก

source: Access
as: অভিগম কৰা
bn_in: ব্যবহারপ্রণালী
ca: Accés
cs: Přístup
da: Adgang
de: Zugang
es: Acceso
fa: دسترسی
gu: પ્રવેશ
hi: पहुँच
hu: Hozzáférés
it: Accesso
ja: アクセス
kn: ನಿಲುಕಣೆ
ml: പ്രവേശനം
mr: प्रवेश
nl: Toegang
or: ଅଭିଗମ୍ୟତା
pa: ਪਹੁੰਚ
pl: Dostęp
pt: Acesso
pt_br: Acesso
ru: Доступ
sv: Åtkomst
ta: அணுகல்
te: ఏక్సిస్
th: การเข้าใช้

source: Conferencing
bn_in: কনফারেন্স ব্যবস্থা
cs: Konference
de: Konferenzen
es: En conferencia
fa: کنفرانسی کردن
gu: પરિષદ
hi: कॉन्फरेंसिंग
hu: Csoportos
it: Conferenze
ja: カンファレンス
kn: ಕಾನ್ಫ್‌ರೆನ್ಸಿಂಗ್
ml: കോണ്‍ഫറന്‍സിങ്
mr: कॉन्फरेंसींग
nl: Conferenties
or: ଆଲୋଚନା
pa: ਕਾਨਫਰੰਸ
pl: Konferencje
pt: Conferênciar
ru: Конференции
ta: கலந்தாய்தல்
te: Fedora Talk
th: การประชุม

source: Troubleshooting
as: সমস্যাৰ সমাধান
bn_in: সমস্যাসমাধান
ca: Resolució de problemes
cs: Odstranění chyb
da: Fejlsøgning
de: Fehlersuche
es: Resolución de problemas
fa: رفع عیب
gu: સમસ્યા નિવારણ
hi: विघ्ननिवारण
hu: Hibaelhárítás
it: Risoluzione problemi
ja: トラブルシューティング
kn: ತೊಂದರೆಪರಿಹಾರ
ml: പ്രശ്നങ്ങള്‍ പരിഹരിക്കുക
mr: ट्रबलशुटींग
nl: Probleemoplossing
or: ତ୍ରୁଟି ନିବାରଣ
pa: ਸਮੱਸਿਆ-ਨਿਪਟਾਰਾ
pl: Rozwiązywanie problemów
pt: Resolução de problemas
pt_br: Solução de problemas
ru: Диагностика проблем
sv: Felsökning
ta: பழுதுபார்த்தல்
te: సమస్యపరిష్కారం
th: การแก้ปัญหา

source: Website Language
as: ৱেবছাইটৰ ভাষা
bn_in: ওয়েব-সাইটে ব্যবহৃত ভাষা
ca: Idioma del lloc web
cs: Jazyk WWW stránek
da: Sprog på netsted
de: Sprache
es: Idioma del Sitio
fa: زبان پایگاه وب
gu: વેબસાઇટ ભાષા
hi: वेबसाइट भाषा
hu: Webhely nyelv
it: Lingua del sito
ja: Web サイトの言語
kn: ಜಾಲತಾಣದ ಭಾಷೆ
ml: വെബ്സൈറ്റ് ഭാഷ
mr: संकेतस्थळ भाषा
nl: Website Taal
or: ୱେବସାଇଟ ଭାଷା
pa: ਵੈੱਬਸਾਈਟ ਭਾਸ਼ਾ
pl: Język strony WWW
pt: Língua do Sítio Web
pt_br: Idioma do Website
ru: Язык сайта
sv: Webbplatsspråk
ta: இணைய தள மொழி
te: వెబ్‌సైటు భాష
th: ภาษาของเว็บ
