Repository: josemalcher/fedora-web
Catalog: talk.fedoraproject.org/po/*.po
Languages: as, bn_in, ca, cs, da, de, es, fa, gu, hi, hu, it, ja, kn, ml, mr, nl, or, pa, pl, pt, pt_br, ru, sv, ta, te, th

source: Enable Asterisk by clicking on the <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> link in the account system. Then edit your profile. Enable Asterisk as well as set an Asterisk Password. It can take for up to an hour for your changes to be realized by Asterisk. Now is also a good time to see what your extension is (on the VOIP main page in the account system). Make a note of it.
ca: Habiliteu l'Asterisk clicant sobre l'enllaç <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> en el sistema de comptes. Llavors editeu el vostre perfil. Habiliteu l'Asterisk tan aviat com tingueu definida una contrasenya Asterisk. Pot portar fins a una hora que els vostres canvis siguin reconeguts per Asterisk. Ara és també un bon moment per veure quina és la vostra extensió (en la pàgina principal de VOIP del sistema de comptes). Feu-ne una nota.
da: Aktivér Asterisk ved at klikke på <a href="https://admin.fedoraproject.org/accounts/asterisk/">VoIP</a>-lænken i kontosystemet. Derefter skal du redigere din profil. Aktivér Asterisk såvel som at sætte en Asterisk-adgangskode op. Det kan tage op til en time for dine ændringer at blive opdateret af Asterisk. Nu er det også et godt tidspunkt at se hvad din udvidelse er (på VoIP-hovedsiden i kontosystemet). Skriv det ned.
hu: Engedélyezze Asterisket a <a·href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> hivatkozásra kattintva a számlarendszerben. Majd szerkessze meg az adatait. Engedélyezze Asterisket, és állítsa be az Asterisk jelszót. Eltarthat egy óráig, amíg Asteriskre átér a változás. Most jó alkalom adódik, hogy megnézze, mi a melléke (a VOIP főoldalon a számlarendszerben). Jegyezze fel!
pt_br: Habilite o Asterisk clicando no link <a href="https://admin.fedoraproject.org/accounts/asterisk/">VOIP</a> no sistema de contas. Então edite seu perfil. Habilite Asterisk e também defina uma senha Asterisk. Isso pode demorar mais do que uma hora para suas alterações serem percebidas pelo Asterisk. Agora é também um bom momento para ver qual é sua extensão (Ná página inicial do VOIP no sistema de contas). Tome nota disso.

source: Step 3
ca: Pas 3
da: Trin 3
hu: 3. lépés
pt_br: Passo 3
sv: Steg 3

source: All set. The easy part is done. After the user has been sent to the talk server users should be able to log in. All that is left is to configure a Software Phone like twinkle and ekiga, or configuring a SIP compliant VOIP phone.
ca: Tot definit. La part fàcil ja està feta. Després que l'usuari hagi estat enviat al servidor talk, els usuaris haurien de poder entrar-hi. Només falta configurar un programari telefònic com el twinkle o l'ekiga, o configurar un telèfon VOIP compatible amb SIP.
da: Alt er klart. Nu er den nemme del overstået. Efter brugeren er blevet sendt til Talk-serveren, skulle brugere være i stand til at logge ind. Alt der er tilbage at gøre, er at konfigurere en softwaretelefon, som f.eks. Twinkle og Ekiga, eller konfigurere en SIP-godkendt VoIP-telefon.
hu: Minden beállítva. A könnyű rész kész. Miután a használó átért a beszélő szolgálóra, a használó bejelentkezhet. Mindössze annyi maradt, hogy beállítsák a szoftver telefont – pl. twinkle, ekiga – vagy a SIP-képes VOIP telefont.
pt_br: Tudo configurado. A parte fácil está pronta. Depois do usuário ter enviado para o servidor Talk eles deveriam está habilitados para log in. Tudo que resta é configurar o Software de Telefone tipo twinkle e ekiga, ou configurando um telefone VOIP compatível.

source: Fedora Talk is a VoIP telephony solution so Fedora contributors can call each other. It uses a free and open source solution called Asterisk.
ca: Fedora Talk és una solució telefònica VoIP per a què els col·laboradors de Fedora es puguin trucar entre ells. Utilitza una solució lliure de codi obert anomenada Asterisk.
da: Fedora Talk er en VoIP-telefoniløsning, så bidragydere til Fedora kan ringe til hinanden. Det bruger en fri og åben kildekodeløsning som hedder Asterisk.
hu: Fedora Beszélő egy VoIP telefon megoldás, hogy Fedora hozzájárulók beszélhessenek egymással. Szabad és nyílt forrású megoldást használ, az Asterisket.
pt_br: Fedora Talk é uma solução de telefonia VoIP onde colaboradores do Fedora podem chamar uns aos outros. Ele utiliza uma solução software livre e código aberto chamada Asterisk.
sv: Fedora Talk är en VoIP-telefoni-lösning så de som bidrar till Fedora kan ringa varandra. Den använder lösning som kallas Asterisk, som är fri och öppen källkod.

source: First sign up for a Fedora account and sign the CLA. Next select "VOIP" from the side menu and edit the settings to enable voip as well as set your password. This password should not be the same as your normal fedora password. Please go to our accounts system for more information.
ca: Primer creeu-vos un compte de Fedora i signeu la CLA. Després seleccioneu "VOIP" del menú del costat i editeu la configuració per habilitar voip i definir la vostra contrasenya. Aquesta contrasenya no hauria de ser la mateixa que la de Fedora. Si us plau aneu al nostre sistema de comptes per a més informació.
da: Først skal du oprette en Fedora-konto og underskrive CLA'en. Derefter skal du vælge "VOIP" fra sidemenuen og redigere indstillingerne for at aktivere VoIP, såvel som at indstille din adgangskode. Din adgangskode bør ikke være det samme som din normale Fedora-adgangskode. Gå til vores kontosystem for mere information.
hu: Először iratkozzon fel egy Fedora számláért, és írja alá a CLA-t. Ezután válassza a „VOIP”-t az oldalsó menüből. Szerkessze a beállítást: engedélyezze VOIP-t, és állítsa be a jelszót. A jelszó különbözzön a rendes fedorás jelszótól! Kérjük menjen a számlarendszerünkbe további tájékoztatásért.
pt_br: Primeiro registre sua conta Fedoa e assine a CLA. Depois selecione "VOIP" no menu ao lado e edite as opções para habilitar VOIP e também defina sua senha Asterisk. Essa senha não deve ser a mesma que sua senha normal do Fedora. Por favor vá até nosso sistema de conta para mais informações.

source: Aside from a computer with Internet access at a minimum it is recommended to get a headset with headphones and a microphone attached. Without it you will be difficult or impossible to understand. It is important to remember that background noise and misconfigured or poorly configured callers can completely destroy a conference call.
ca: A més a més d'un ordinador amb accés a Internet, com a mínim es recomana tenir uns auriculars amb micròfon incorporat. Sense això us serà molt difícil o impossible entendre res. És important recordar que el soroll de fons i els equips mal configurats poden destruir completament una teleconferència.
da: Udover en computer med internetadgang, skal du som minimum bruge et headset med hovedtelefoner og mikrofon. Uden det vil du være svær eller umulig at forstå. Det er vigtigt at huske at baggrundsstøj og miskonfigurerede eller dårligt konfigurede opkaldere kan ødelægge et konferenceopkald fuldstændigt.
hu: A számítógép és Internet hozzáférés mellett ajánlott beszerezni egy fejhallgatót mikrofonnal. Enélkül nehéz lehet, vagy akár lehetetlen érteni. Fontos, hogy emlékezzen arra, hogy a háttérzaj és rosszul beállított hívók teljesen tönkretehetnek egy konferenciahívást.
pt_br: Além de um computador com acesso a internet em um mínimo recomendado. Pegar um fone de ouvido com microfone em anexo. Sem isso você será difícil ou impossível entender. Isso é importante para relembrar que ruído no fundo e chamadores mal configurados podem destruir completamente uma conferência.

source: Using one of Fedora's dial in numbers will allow you to use your standard phone or cell phone in order to communicate with others. This is also a way for non-Fedora users to join conferences. See the main page for more information at:
ca: Utilitzar un número d'accés de Fedora us permet emprar el vostre telèfon mòbil estàndard per a comunicar-vos amb els altres. Aquesta també és una forma de què els no usuaris de Fedora s'uneixen a les conferències. Veieu la pàgina principal per a més informació a:
da: Ved at bruge en af Fedoras indtastningsnumre vil tillade dig at bruge en normal telefon eller mobiltelefon for at kommunikere med andre. Dette er også en måde for ikke-Fedora brugere at være med i konferencer. se hovedsiden for mere information på:
hu: A Fedora egyik betárcsázó számát használva, lehetséges rendes telefonnal hívni másokat. Ez szintén egy mód arra, hogy nem Fedora használók csatlakozzanak konferenciákhoz. További tájékoztatás a fő oldalon:
pt_br: Usando um dos números de discagem do Fedora permitirá você usar seu telefone padrão ou telefone celular a fim de comunicar com os outros. Isso é também uma forma para usuários de outras distribuições que não sejam Fedora entrarem nas conferências. Veja a página principal para maiores informações em:

source: Get Connected!
ca: Estigueu connectat!
da: Få forbindelse!
hu: Kapcsolódjon!
pt_br: Conecte-se!
sv: Anslut dig!

source: Welcome to Fedora Talk. Remember to enable VoIP via your Fedora Account System account:
ca: Benvingut a Fedora Talk. Recordeu habilitar VoIP en el vostre sistema de comptes de Fedora:
da: Velkommen til Fedora Talk. Hust at aktivere VoIP via din Fedora-konto:
hu: Üdvözli a Fedora Beszélő. Ne felejtse el engedélyezni VOIP-t a Fedora Számlarendszerbeli számláján:
pt_br: Bem vindo ao Fedora Talk. Lembre-se de habilitar VoIP via sua conta FAS:

source: Fedora Talk can be used with one of the many VOIP soft phones that comes with Fedora. Ekiga and Twinkle are popular. It can also be used with most SIP compliant VOIP phones. Those on the road, or without access to the proper equipment can use one of our dial in numbers. Pick one near you.
ca: Es pot utilitzar Fedora Talk amb molt del programari telefònic que ve amb Fedora. L'Ekiga i el Twinkle són els més populars. També es pot utilitzar amb la majoria dels telèfons VOIP que suporten SIP. Els que estigueu viatjant o no tingueu l'equip necessari, podeu fer servir els nostres números d'accés. Escolliu-ne un a prop vostre.
da: Fedora Talk kan bruges med en af de mange VoIP softphones som kommer med Fedora. Ekiga og Twinkle er populære. Det kan også bruges med de fleste SIP-godkendte VoIP telefoner. Dem der er på farten eller uden adgang til ordentligt udstyr kan bruge en af vores indtastningsnumre. Vælg en nær dig.
hu: Fedora Beszélőt használhatják a Fedorában levő VOIP szoftver telefonok egyikével. Ekiga és Twinkle népszerűek. A legtöbb SIP-képes VOIP telefonnal szintén használható. Aki úton vagy megfelelő felszerelés híján van, használhatja az egyik betárcsázós számunkat. Válasszon egy közelit.
pt_br: O Fedora Talk pode ser usado com um dos muitos soft phones VOIP que vem com o Fedora. Ekiga e Twinkle são populares. Pode também ser usado com muitos telefones VOIP compatíveis. Estando na estrada ou sem acesso ao equipamento adequado, pode usar um dos nossos números de discagens. Pegue um próximo de você.

source: This section is still being designed. For now it is best to stop by #fedora-admin on irc.freenode.net
ca: Aquesta secció encara s'està dissenyant. Per ara el millor és visitar #fedora-admin a irc.freenode.net
da: Denne sektion bliver stadig designet. Indtil videre er det bedst at kigge forbi #fedora-admin på irc.freenode.net
hu: E szakaszt még tervezzük. Jelenleg a legjobb, ha a #fedora-admin csatornát használják az irc.freenode.net helyen.
pt_br: Essa seção ainda está sendo projetada. Por enquanto é melhor parar no #fedora-admin em irc.freenode.net

source: Ekiga (Coming Soon)
ca: Ekiga (properament)
da: Ekiga (Kommer snart)
hu: Ekiga·(hamarosan)
pt_br: Ekiga (Breve)
sv: Ekiga (Kommer snart)

source: Perhaps the most difficult aspect of VOIP for new users is troubleshooting issues. Please see <a href="/troubleshooting">troubleshooting</a> for more help. The best way to test is to call one of the actual dial in numbers listed on the <a href="/">main page</a> and dial your own extension. Users will be able to hear what they sound like on both ends and determine if there is an echo, static, or other issue.
ca: Potser l'aspecte més dificil per als nous usuaris de VOIP és la resolució de problemes. Si us plau mireu <a href="/troubleshooting">resolució de problemes</a> per a més ajuda. La millor manera de provar-ho és trucar a un dels números d'accés vàlid llistats a la <a href="/">pàgina principal</a> i marcar la vostra pròpia extensió. Els usuaris podran escoltar el so a cada banda i determinar si hi ha eco, soroll estàtic o un altre problema.
da: Måske det mest besværlige aspekt af VoIP for nye brugere er fejlsøgningsproblemer. Se venligst <a href="/troubleshooting">fejlsøgning</a> for mere hjælp. Den bedste måde at afprøve er at ringe til af numrene vist på <a href="/">hovedsiden</a> og indtast din egen udvidelse. Brugere vil være i stand til at høre hvordan de lyder i begge ender og finde ud af om der er et ekko, statisk eller et andet problem.
hu: Talán a legnehezebb a VOIP-ben új használóknak a hibaelhárítás. Kérjük tekintsék meg a <a·href="/troubleshooting">hibaelhárítás</a>t további segítségért. A kipróbálás legjobb módja, ha felhívja a tényleges betárcsázó számot a <a·href="/">fő oldali</a> listából, és tárcsázza a saját mellékét. A használók hallhatják, hogyan hangzanak mindkét oldalon, és megállapíthatják, hogy van-e visszhang, statikus, vagy más gond.
pt_br: Talvez o aspecto mais difícil do VOIP para novos usuário sejam as questões de resolução de problemas. Por favor consulte <a href="/troubleshooting">troubleshooting</a> para mais ajuda. A melhor forma para testar é chamar um dos atuais números de discagem listados em <a href="/">página inicial</a> e ligue para sua própria extensão. Os usuários serão capazes de ouvir o que soa em ambas as extremidades e determinar se existe um eco, estática, ou outro problema.

source: Copyright &copy; 2009 Red Hat, Inc. and others. All Rights Reserved. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
da: Ophavsret &copy; 2009 Red Hat, Inc. og andre. Alle rettigheder forbeholdes. Send venligst alle kommentarer og rettelser til <a href="mailto:webmaster@fedoraproject.org">netstedsholdet</a>.
hu: Szerzői jog &copy;·2009·Red·Hat,·Inc.·és mások. Minden jog fenntartva. Kérem küldjenek bármilyen megjegyzést vagy javítást <a·href="mailto:webmaster@fedoraproject.org">webhely·csapatnak</a>.
pt_br: Copyright &copy; 2009 Red Hat, Inc. e outros. Todos Direitos Reservados. Por favor envie qualquer comentário ou correção para o <a href="mailto:webmaster@fedoraproject.org">time do website</a>.
sv: Copyright &copy; 2009 Red Hat, Inc. and others. All Rights Reserved. För kommentarer eller korrektioner till <a href="mailto:webmaster@fedoraproject.org">webbplats-lag</a>.

source: About
ca: Quant a
da: Om
hu: Névjegy
pt_br: Sobre
sv: Om

source: Usage
ca: Ús
da: Brug
hu: Használat
pt_br: Utilização
sv: Användning

source: There is a <a href="http://herlo.fedorapeople.org/screencasts/fedoratalk-twinkle-screencast.ogg">useful video tutorial</a> for configuring Twinkle with Fedora Talk. Useful content may be added to the <a href="http://fedoraproject.org/wiki">Fedora Project wiki</a>, possibly even by <em>you</em>.
da: Der er en <a href="http://herlo.fedorapeople.org/screencasts/fedoratalk-twinkle-screencast.ogg">nyttig videovejledning</a> til indstilling af Twinkle med Fedora Talk. Nyttigt indhold vil blive tilføjet på <a href="http://fedoraproject.org/wiki">Fedora-projektets wiki</a>, måske endda af <em>dig</em>.
pt_br: Existe um <a href="http://herlo.fedorapeople.org/screencasts/fedoratalk-twinkle-screencast.ogg">útil tutorial em video</a> para configurar o Twinkle com o Fedora Talk. Contéudo útil pode ser adicionado na <a href="http://fedoraproject.org/wiki">wiki do Projeto Fedora</a>, talvez mesmo por <em>você</em>.
