Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Fedora is a Linux-based operating system that showcases the latest in free and open source software. Fedora is <strong>always free for anyone to use, modify, and distribute.</strong> It is built by people across the globe who work together as a community: the Fedora Project. The Fedora Project is open and anyone is welcome to join.
af: Fedora is 'n Linux-gebaseerde bedryfstelsel wat alles wat nuut is in vrye- en oopbron sagteware vertoon. Fedora is <strong>altyd beskikbaar vir vrylike gebruik, aanpassing en verspreiding.</strong> Dit word gebou deur mense dwarsoor die ardbol wat as 'n gemeenskap saamwerk: die Fedora Projek is 'n ope projek en enigiemand is welkom om aan te sluit.
ar: فيدورا هو نظام تشغيل من أنظمة لينوكس يجمع أحدث التكنولوجيات و البرمجيات الحرة ذات المصدر المفتوح <strong>نؤكد على حرية أي شخص فى إستخدامه وتعديله ونسخه و توزيعه </strong> نظام فيدورا يطور بمجهود أناس من مختلف أرجاء الدنيا يعملون معا مُشكَلين مجتمع فيدورا. نرحب بك معنا .
as: Fedora এটা Linux ভিত্তিক কাৰ্য্যকৰ প্ৰণালী য'ত বিনামূলীয়া আৰু মুক্ত উৎসৰ চালনাজ্ঞানৰ শেহতীয়া থাকে । Fedora <strong>সকলোৰে কাৰণে সদায় মুক্ত ব্যৱহাৰ, সলনি কৰিবলৈ, আৰু বিতৰণ কৰিবলৈ ।</strong> ইয়াক এটা সম্প্ৰদায়ৰ দৰে কাম কৰা বিশ্বৰ বিভিন্ন লোক নিৰ্মাণ কৰে: Fedora প্ৰকল্প । Fedora প্ৰকল্প খোলা আৰু অংশ ল'বলৈ সকলোৱে নিমন্ত্ৰিত।
bg: Fedora е базирана на Linux операционна система, която демонстрира най-актуалното в свободния софтуеър с отворен код. Fedora <strong>се разпространява, използва и може да се променя напълно свободно и безплатно.</strong>. Тя е изградена от хора по целия свят обединени в общността Проект Fedora. Проект Fedora е отворен и всеки е добре дошъл да се включи.
bn_in: Fedora একটি Linux-ভিত্তিক অপারেটিং সিস্টেম। মুক্ত ও ওপেন সোর্স সফ্টওয়্যারের পরিধির অন্তর্গত সাম্প্রতিকতম উন্নত বৈশিষ্ট্যগুলি এর মধ্যে তুলে ধরা হয়। <strong>সর্বসাধারণ দ্বারা Fedora অপারেটিং সিস্টেম ব্যবহার, পরিবর্তন ও বিতরণ করা যাবে।</strong> পৃথিবীর বিভিন্ন কোণে উপস্থিত একটি সম্প্রদায় দ্বারা এটি নির্মিত হয়েছে: Fedora Project নামে এর পরিচয়। Fedora Project-এ যে কোনো ব্যক্তি যোগদান করতে পারেন।
da: Fedora er et Linux-baseret operativsystem, som fremviser det nyeste inden for software med fri og åben kildekode. Fedora er <strong>altid frit for enhver at bruge, ændre og distribuere.</strong> Det er skabt af mennesker på tværs af kloden, som arbejder sammen i et fællesskab: Fedoraprojektet. Fedoraprojektet er åbent og alle er velkomne til at være med.
de: Fedora ist ein Betriebssystem, basierend auf Linux, das die neueste freie und Open Source Software enthält. Fedora ist <strong>immer frei, damit es alle verwenden, ändern und verteilen</strong> können. Es wird von Leuten entwickelt, die rund um den Erdball leben und als Community zusammenarbeiten: Dem Fedora-Projekt. Das Fedora-Projekt ist offen und alle sind eingeladen, es zu unterstützen.
el: Το Fedora είναι ένα λειτουργικό σύστημα βασισμένο στο Linux και διαθέτει ό,τι νεότερο υπάρχει στο ελεύθερο λογισμικό και λογισμικό ανοιχτού κώδικα. Το Fedora είναι <strong>πάντα ελεύθερο για οποιονδήποτε να το χρησιμοποιήσει, τροποποιήσει και διανέμει.</strong> Δημιουργείται από ανθρώπους σε ολόκληρο τον κόσμο οι οποίοι δουλεύουν μαζί σαν μία κοινότητα. Το Έργο Fedora είναι ανοιχτό και οποιοσδήποτε είναι ελεύθερος να συμμετάσχει σε αυτό.
es: Fedora es un sistema operativo basado en Linux que incluye lo último en software libre y de código abierto. Fedora es <strong>siempre gratis para que cualquiera lo use, modifique o distribuya.</strong> Lo construye gente alrededor del mundo que trabajan juntos como una comunidad: el Proyecto Fedora. El Proyecto Fedora es abierto y todos son bienvenidos.
fa: فدورا یک سیستم عامل بر پایه لینوکس است که شامل مجموعه ای از آخرین نرم افزارهای آزاد و منبع باز میباشد. <strong>همیشه آزاد برای هر کسی برای استفاده, ویرایش و پخش آن. </strong> این توسط مردمی از سراسر جهان که بصورت یک انجمن به نام پروژه فدورا با هم کار میکنند ایجاد شده: پروژه فدورا به روی همه کسانی که بخواهند به آن بپیوندند باز است و به آنها خوش آمد میگوید.
fi: Fedora on Linuxiin perustuva käyttöjärjestelmä, joka esittelee vapaan ja avoimen lähdekoodin uutuuksia. Fedoraa voi <strong>aina käyttää, muokata ja levittää vapaasti.</strong> Sitä tekevät eri puolilla maailmaa ihmiset, jotka työskentelevät yhdessä yhteisönä, Fedora-projektina. Fedora-projekti on avoin ja kuka tahansa on tervetullut mukaan.
gu: Fedora એ Linux-આધારિત ઓપરેટીંગ સિસ્ટમ છે કે જે મફતમાં અને ઓપન સ્ત્રોત સોફ્ટવેર નવામાં નવા કિસ્સાઓ બતાવે છે. Fedora એ <strong>હંમેશા વાપરવા, બદલવા, અને વહેંચવા કોઇપણ માટે મફત છે.</strong> તે સમુદાય તરીકે વિશ્ર્વમાં જે ભેગા કામ કરે છે તેવા લોકો દ્દારા બિલ્ટ છે: Fedora પ્રોજેક્ટ. Fedora પ્રોજેક્ટ એ ખુલ્લો છે અને કોઇપણ ને જોડાવા માટે તેનું સ્વાગત છે.
he: פדורה היא מערכת הפעלה מבוססת לינוקס המציגה את החידושים האחרונים בתוכנה חופשית וקוד פתוח. פדורה הנה <strong>חופשית תמיד לשימוש, שינויים והפצה על ידי כל אדם.</strong> היא נבנתה על ידי אנשים מכל העולם העובדים יחד כקהילה: פרויקט פדורה. פרויקט פדורה פתוח ומזמין כל אדם להצטרף.
hi: Fedora एक Linux-आधारित ऑपरेटिंग सिस्टम है जो कि सबसे हाल का स्वतंत्र व मुक्त स्रोत सॉफ़्टवेयर है. Fedora <strong>किसी के प्रयोग, रूपांतरण, व वितरण के लिए हमेशा स्वतंत्र है.</strong> यह दुनिया भर में फैले लोगों के द्वारा तैयार किया जाता है जो कि एक समुदाय के रूप में काम करते हैं: Fedora प्रोजेक्ट. Fedora प्रोजेक्ट खुला है और हर किसी का स्वागत है यहाँ शामिल होने के लिए.
hu: Fedora egy Linux-alapú operációs rendszer, ami a legújabb szabad és nyílt forrású szoftvereket vonultatja fel. Fedorát <strong>mindig szabad a használni, módosítani és terjeszteni.</strong> Emberek készítik, akik földgolyó szerte együtt dolgoznak egy közösségként: a Fedora Terv. A Fedora Terv nyitva áll, és minden csatlakozót szívesen lát.
id: Fedora adalah sistem operasi berbasis Linux yang menampilkan perkembangan terakhir dalam perangkat lunak bebas dan terbuka. Fedora <strong> selalu bebas untuk siapa pun untuk menggunakan, merubah, dan menyebarkan.</strong> Fedora dibangun oleh banyak orang di seluruh penjuru dunia yang bekerja sama dalam komunitas: Proyek Fedora. Proyek Fedora terbuka dan semua orang boleh bergabung.
it: Fedora è un sistema operativo basato su Linux che presenta gli ultimissimi software liberi ed open source. <strong>L'uso, la modifica e la distribuzione di Fedora sono sempre liberi per chiunque.</strong> E' creato da persone in tutto il mondo che lavorano assieme come una comunità: il Fedora Project. Il Fedora Project è aperto a chiunque e di chiunque è benvenuta la partecipazione.
ja: Fedora は、最先端のフリーソフトウェアやオープンソースソフトウェアを提供する、Linux ベースのオペレーティングシステムです。<strong>誰でも自由に使用し、改変し、そして配布することができます</strong>。Fedora は、Fedora Project に参加する世界中の人々によって支えられています。Fedora Project は誰もが自由に参加できる、オープンなコミュニティです。
kn: ಫೆಡೋರವು ಒಂದು ಲಿನಕ್ಸ್‍-ಆಧರಿತವಾದ ಕಾರ್ಯವ್ಯವಸ್ಥೆಯಾಗಿದ್ದು ಉಚಿತ ಹಾಗು ಮುಕ್ತ ಆಕರ ತಂತ್ರಾಂಶವನ್ನು ಒದಗಿಸುತ್ತದೆ. ಫೆಡೋರವನ್ನು <strong>ಯಾರುಬೇಕಾದರು, ಯಾವಾಗ ಬೇಕಾದರೂ ಬಳಸಬಹುದಾದ, ಮಾರ್ಪಡಿಸಬಹುದಾದ, ಹಾಗು ವಿತರಿಸಬಹುದಾಗಿದೆ.</strong> ಇದನ್ನು ಒಂದುಗೂಡಿ ಕೆಲಸ ಮಾಡುವ ಪ್ರಪಂಚದಾದ್ಯಂತದ ಜನರ ಒಂದು ಸಮುದಾಯವಾದಂತಹ ಫೆಡೋರ ಪರಿಯೋಜನೆಯ ಮೂಲಕ ನಿರ್ಮಿಸಲ್ಪಟ್ಟಿದೆ. ಫೆಡೋರ ಪರಿಯೋಜನೆಯು ಯಾರು ಬೇಕಿದ್ದರೂ ಸೇರ್ಪಡೆಗೊಳ್ಳಲು ಮುಕ್ತವಾಗಿದೆ.
ml: ഏറ്റവും പുതിയ സ്വതന്ത്ര സോഫ്റ്റ്‌വെയറുകള്‍ ലഭ്യമാക്കുന്ന ഒരു ലിനക്സ് ഓപ്പറേറ്റിങ് സിസ്റ്റം ആണു് ഫെഡോറ. ഫെഡോറയില്‍ <strong>ആര്‍ക്കും മാറ്റങ്ങള്‍ വരുത്തി ഉപയോഗിക്കുകയോ വീണ്ടും വിതരണം ചെയ്യുകയോ ആവാം.</strong> ലോകമെമ്പാടുമുള്ള ജനങ്ങളുടെ സംഭാവനകളും കൂട്ടായ്മയുടെ ഫലവുമാണിതു്: ഫെഡോറ സംരംഭം. ഏവര്‍ക്കും ഈ സംരംഭത്തിലേക്കു് സ്വാഗതം
mr: Fedora हे Linux-आधारीत कार्यप्रणाली आहे ज्यात अलिकडील फ्री व ओपन सोअर्स सॉफ्टवेअर समाविष्टीत आहे. Fedora हे <strong>कुणालिही वापरण, संपादन, व वितरण करीता खुले आहे.</strong> याचे निर्माण जगभरातील वापरकर्त्यांद्वारे होते जे एक समाज म्हणुन यावर कार्य करतात:Fedora Project. Fedora Project सर्वांकरीता खुले आहे व सर्वांचे स्वागत आहे.
nl: Fedora is een op Linux gebaseerd besturingssysteem dat het laatste in vrije en open bron software naar voren wil brengen. Fedora is <strong>altijd vrij voor iedereen om te gebruiken, aan te passen en te distribueren.</strong> Het wordt wereldwijd ontwikkeld door een grote gemeenschap van mensen: het Fedora Project. Het Fedora Project is open en iedereen is welkom om eraan deel te nemen.
or: ଫେଡ଼ୋରା ଗୋଟିଏ ଲିନକ୍ସ ଆଧାରିତ ପ୍ରଚାଳନ ତନ୍ତ୍ର ଯାହାକି ମାଗଣା ଏବଂ ମୁକ୍ତ ଉତ୍ସ ସଫ୍ଟୱେରକୁ ଦର୍ଶାଇଥାଏ. ଫେଡ଼ୋରା <strong>ସର୍ବଦା ସମସ୍ତଙ୍କ ବ୍ୟବହାର, ପରିବର୍ତ୍ତନ ଏବଂ ବଣ୍ଟନ ପାଇଁ ମାଗଣା.</strong> ଏହା ସମଗ୍ର ବିଶ୍ୱର ଲୋକମାନେ ମିଳିତ ଭାବରେ ଗୋଟିଏ ସମ୍ପ୍ରଦାୟ: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ରେ କାର୍ଯ୍ୟ କରିଥାନ୍ତି. ଫେଡ଼ୋରା ପ୍ରକଳ୍ପଟି ମୁକ୍ତ ଏବଂ ସମସ୍ତଙ୍କୁ ସ୍ୱାଗତ କରେ.
pa: ਫੇਡੋਰਾ ਇੱਕ ਲੀਨਕਸ-ਅਧਾਰਿਤ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ ਹੈ ਜਿਸ ਵਿੱਚ ਨਵੇਂ ਫਰੀ ਅਤੇ ਓਪਨ ਸੋਰਸ ਸਾਫਟਵੇਅਰ ਹੁੰਦੇ ਹਨ। ਫੇਡੋਰਾ <strong>ਹਰੇਕ ਦੀ ਵਰਤੋਂ, ਸੋਧ, ਅਤੇ ਵੰਡਣ ਲਈ ਹਮੇਸ਼ਾ ਫਰੀ ਹੈ।</strong> ਇਹ ਲੋਕਾਂ ਦੁਆਰਾ ਬਣਾਇਆ ਗਿਆ ਹੈ ਜੋ ਕਮਿਊਨਿਟੀ: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਦੇ ਰੂਪ ਵਿੱਚ ਇਕੱਠੇ ਕੰਮ ਕਰਦੇ ਹਨ। ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਓਪਨ ਹੈ ਅਤੇ ਕੋਈ ਵੀ ਇਸ ਵਿੱਚ ਸ਼ਾਮਿਲ ਹੋ ਸਕਦਾ ਹੈ।
pl: Fedora to oparty na Linuksie system operacyjny prezentujący wszystko to, co najlepsze w wolnym i otwartym oprogramowaniu. <strong>Zawsze można jej swobodnie używać, zmieniać ją i rozprowadzać.</strong> Tworzą ją ludzie na całym świecie pracując wspólnie jako społeczność Projektu Fedora. Projekt jest otwarty dla wszystkich, a każdy jest tutaj mile widziany.
pt_br: O Fedora é um sistema operacional baseado em Linux, que traz tecnologia de ponta em software livre e gratuito. O Fedora é <strong>sempre livre para que qualquer pessoa possa usar, modificar e distribuir.</strong> Ele é feito por pessoas em todo o mundo que trabalham em conjunto, como uma comunidade: o Projeto Fedora. O Projeto Fedora é aberto e qualquer pessoa é bem-vinda a participar.
ro: Fedora este un sistem de operare bazat pe Linux care îşi propune să arate tot ce e nou în materie de programe gratuite şi cu sursă deschisă. Sistemul Fedora este <strong>gratuit şi oricine îl poate folosi, modifica şi distribui.</strong>. Este rezultatul muncii unor oameni de pe tot globul, oameni care alcătuiesc comunitatea proiectului Fedora. Proiectul Fedora este deschis tuturor celor care vor să i se alăture.
ru: Fedora — операционная система на базе Linux, являющаяся образцом новейшего свободного программного обеспечения. Fedora <strong>абсолютно бесплатна, будь то использование, копирование или модификация ее компонентов.</strong> Она разрабатывается людьми из разных уголков планеты, работающими вместе как сообщество проекта Fedora. Это открытый проект, сюда принимаются все, кто пожелает стать участником.
sk: Fedora je operačný systém založený na Linuxe a najnovších slobodných a open source technológiách. Fedoru môže každý <strong>slobodne používať, upravovať a šíriť.</strong> Fedora je vytváraná ľuďmi z celého sveta, ktorí pracujú spolu ako komunita. Projekt Fedora je otvorený a každý je vítaný sa pridať.
sr: Fedora је оперативни систем заснован на Linux-у који представља најновије у слободном и отвореном софтверу. Fedora је <strong>увек слободна за свакога да је користи, мења и дели.</strong> Направљена је помоћу људи са свих страна света који раде у заједници: тј. Fedora пројекту. Fedora пројекат је отворен и свако је добродошао да му се придружи.
ta: Fedora என்பது லினக்ஸ் அடிப்படையான சமீபத்திய சுதந்திர மற்றும் பொது நிரலாக்க மென்பொருளாகும். Fedora <strong>எப்போதும் எல்லோருக்கும் பயன்படுத்த இலவசமாக பயன்படுத்தி, மாற்றி மற்றும் பகிர்ந்து கொள்ளலாம்.</strong> இது ஒரு சமூகமாக உலகளாவிய அளவில் ஒருங்கிணைப்பட்டதாகும்: Fedora திட்டம். Fedora திட்டம் எல்லோரும் பொதுவானது இதில் எல்லாரும் சேர வரவேற்கப்படுகிறார்கள்.
th: Fedora เป็นระบบปฎิบัติการที่พัฒนามาจาก Linux ประกอบด้วยซอฟต์แวร์ฟรีและเปิดเผยต้นรหัสที่ถูกพัฒนาโดยผู้คนรอบโลกที่ทำงานร่วมกันเป็นชุมชนเปิด Fedora จะ<strong>อนุญาตให้ใช้งาน, แก้ไขและแจกจ่ายได้อย่างอิสระเสมอ</strong>
uk: Fedora це операційна система на базі Linux, що містить найновіше вільне і відкрите програмне забезпечення. Fedora є <strong>завжди доступною для використання, змінення та розповсюдження кожним.</strong> Вона створена людбми з усього світу, що працюють разом в якості спільноти: Проекту Fedora. Проект Fedora є відкритим і будь-хто може до нього приєднатись.

source: The Fedora Project is out front for you, <strong>leading the advancement of free, open software and content</strong>.
af: Die Fedora Projek is 'n voorloper vir jou, <strong>en lei die bevordering van vrye, ope sagteware en inhoud</strong>.
ar: مشروع فيدورا , <strong>نقود التقدم في البرمجيات الحرة ومفتوحة المصدر .</strong>
as: Fedora প্ৰকল্প আপোনাৰ কাৰণে সন্মুখত, <strong>বিনামূলীয়া, মুক্ত চালনাজ্ঞান আৰু বিষয়বস্তুৰ উন্নতিক নেতৃত্ব দি</strong> ।
bg: Проект Fedora <strong>е водещ в развитието на свободния софтуеър с отворен код и съдържание</strong>.
bn_in: <strong>মুক্ত ও ওপেন সোর্স সফ্টওয়্যার ও অন্যান্য সামগ্রীর উন্নয়ণে</strong> Fedora Project দিকদর্শন করে চলছে।
da: Fedoraprojektet går foran og <strong>leder udviklingen af fri, åben software og indhold</strong>.
de: Das Fedora-Projekt ist für Sie an der Spitze bei der <strong>Weiterentwicklung von freier, offener Software und Inhalten</strong>.
el: Το Έργο Fedora είναι μπροστά για εσάς, <strong>οδηγώντας την πρόοδο του ελεύθερου λογισμικού και περιεχομένου</strong>.
es: El Proyecto Fedora le proporciona a Ud. el <strong>software de código abierto más avanzado y gratuito</strong>.
fa: پروژه فدورا برای شما منتشر شده است, <strong> پیشرو در پیشرفت محتوا و نرم افزار باز و رایگان</strong>.
fi: Fedora-projekti <strong>on vapaiden, avoimen lähdekoodin ohjelmistojen ja sisällön kehityksen kärjessä</strong>.
gu: Fedora પ્રોજેક્ટ તમારા માટે આગળની બાજુએ, <strong>મફત, ઓપન સોફ્ટવેર અને સમાવિષ્ટ ને ઉન્નત્તિકરણ માટે આગેવાની કરે છે</strong>.
he: פרויקט פדורה מצטרף אליך <strong>להובלת הקידום של קוד פתוח, תוכנה ותוכן חופשיים</strong>.
hi: Fedora Project आपके लिए है, <strong>स्वतंत्र, मुक्त सॉफ़्टवेयर और सामग्री के विस्तार के लिए</strong>.
hu: A Fedora Terv teljes mértékben önökért van, <strong>vezeti a szabad, nyílt szoftver és tartalom fejlődését</strong>.
id: Proyek Fedora jauh di depan Anda, <strong>memimpin perkembangan isi dan perangkat lunak bebas dan terbuka</strong>.
it: Il Fedora Project è di fronte a voi, <strong>portando avanti lo sviluppo di liberi contenuti e software aperti</strong>.
ja: Fedora Project はあなたと共に、<strong>自由でオープンなソフトウェアやコンテンツの発展を推進していきます</strong>。
kn: <strong>ಉಚಿತ, ಮುಕ್ತ ತಂತ್ರಾಂಶ ಹಾಗು ವಿಷಯಗಳನ್ನು ಪ್ರಗತಿಯತ್ತ ಕೊಂಡೊಯ್ಯುವಲ್ಲಿ ಮುಂಚೂಣಿಯಲ್ಲಿರುವ</strong> ಫೆಡೋರ ಪರಿಯೋಜನೆಯನ್ನು ನಿಮ್ಮೆದುರಿಗೆ ಪ್ರಸ್ತುತಪಡಿಸುತ್ತಿದ್ದೇವೆ.
ml: ഫെഡോറ സംരംഭം ഇതാ നിങ്ങളുടെ മുന്നില്‍... <strong>സ്വതന്ത്ര സോഫ്റ്റ്‌വെയര്‍ ഉള്ളടക്കങ്ങളില്‍ ഏറ്റവും മുന്നില്‍</strong>.
mr: Fedora Project तुमच्याकरीता आहे, <strong>फ्री, ओपन सोअर्स व अनुक्रमचे प्रभुत्व करते</strong>.
nl: Het Fedora Project is er voor jou, <strong>de innovatie van vrije, open software en inhoud leidend</strong>.
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପଟି ଆପଣଙ୍କ ପାଇଁ, <strong>leading the advancement of free, open software and content</strong>.
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਤੁਹਾਡੇ ਲਈ ਆ ਗਿਆ ਹੈ, <strong>ਮੁਫ਼ਤ, ਮੁਕਤ ਸਾਫਟਵੇਅਰ ਅਤੇ ਸਮੱਗਰੀ ਦੇ ਨਵੇਂ ਨਕੋਰ ਰੂਪ ਸਮੇਤ</strong>।
pl: Projekt Fedora wychodzi Ci naprzeciw dostarczając <strong>najlepsze wolne i otwarte oprogramowanie</strong>.
pt_br: O Projeto Fedora vem até você, <strong> liderando o avanço em software livre, gratuito e em conteúdo.</strong>.
ro: Proiectul Fedora stă în faţă pentru dumneavoastră, <strong>conducând avansul programelor şi conţinutului deschis şi gratuit</strong>.
ru: Проект Fedora стремится вперед, выполняя ведущую роль в развитии свободного программного обеспечения и компонентов с открытым исходным кодом.
sk: Projekt Fedora je v čele pre Vás, <strong>vedúc pokrok slobodného a open source softvéru a obsahu</strong>.
sr: Fedora пројекат је на челу због вас, <strong>водећи напредак слободног, отвореног софтвера и садржаја</strong>.
ta: Fedora திட்டம் உங்களுக்காக, <strong>சுதந்திர, பொது நிரலாக்க மென்பொருள் மற்றும் உள்ளடக்க கொடுக்க</strong> உள்ளது.
th: โครงการ Fedora <strong>จะแสดงศักยภาพของซอฟต์แวร์และเนื้อหาเสรีและเปิดกว้าง</strong>
uk: Проект Fedora перебуває на крок попереду, утримуючи лідируючі позиції в розвитку та просуванні вільного програмного забезпечення і продуктів з відкритим джерельним кодом.

source: <a href="http://fedoraproject.org/wiki/Overview">Learn more. &gt;&gt;</a>
af: <a href="http://fedoraproject.org/wiki/Overview">Vind meer uit. &gt;&gt;</a>
ar: <a href="http://fedoraproject.org/wiki/Overview">إعرف المزيد&gt;&gt;</a>
as: <a href="http://fedoraproject.org/wiki/Overview">আৰু জনাক । &gt;&gt;</a>
bg: <a href="http://fedoraproject.org/wiki/Overview">Научете повече. &gt;&gt;</a>
bn_in: <a href="http://fedoraproject.org/wiki/Overview">অধিক বিবরণ। &gt;&gt;</a>
da: <a href="http://fedoraproject.org/wiki/Overview">Læs mere &gt;&gt;</a>
de: <a href="http://fedoraproject.org/wiki/de_DE/Uebersicht">Erfahren Sie mehr. &gt;&gt;</a>
el: <a href="http://fedoraproject.org/wiki/Overview"> Μάθετε περισσότερα. &gt;&gt;</a>
es: <a href="http://fedoraproject.org/wiki/Overview">Aprender más. &gt;&gt;</a>
fa: <a href="http://fedoraproject.org/wiki/Overview">بیشتر بدانید. &gt;&gt;</a>
fi: <a href="http://fedoraproject.org/wiki/Overview">Lue lisää. &gt;&gt;</a>
gu: <a href="http://fedoraproject.org/wiki/Overview">વધારે શીખો. &gt;&gt;</a>
he: <a href="http://fedoraproject.org/wiki/Overview">אני רוצה ללמוד עוד. &gt;&gt;</a>
hi: <a href="http://fedoraproject.org/wiki/Overview">अधिक जानें. &gt;&gt;</a>
hu: <a href="http://fedoraproject.org/wiki/Overview">Többet akarok tudni. &gt;&gt;</a>
id: <a href="http://fedoraproject.org/wiki/Overview">Pelajari lebih jauh. &gt;&gt;</a>
it: <a href="http://fedoraproject.org/wiki/it_IT/Overview">Per saperne di più. &gt;&gt;</a>
ja: <a href="http://fedoraproject.org/wiki/Overview">もっと詳しく&gt;&gt;</a>
kn: <a href="http://fedoraproject.org/wiki/Overview">ಇನ್ನಷ್ಟು ತಿಳಿದುಕೊಳ್ಳಿ. &gt;&gt;</a>
ml: <a href="http://fedoraproject.org/wiki/Overview">കൂടുതല്‍ അറിയുക. &gt;&gt;</a>
mr: <a href="http://fedoraproject.org/wiki/Overview">आणखी शिका. &gt;&gt;</a>
nl: <a href="http://fedoraproject.org/wiki/Overview">Kom meer te weten. &gt;&gt;</a>
or: <a href="http://fedoraproject.org/wiki/Overview">ଅଧିକ ଜ୍ଞାନ ଆହୋରଣ କରନ୍ତୁ. &gt;&gt;</a>
pa: <a href="http://fedoraproject.org/wiki/Overview">ਹੋਰ ਜਾਣੋ। &gt;&gt;</a>
pl: <a href="http://fedoraproject.org/wiki/Overview">Dowiedz się więcej. &gt;&gt;</a>
pt_br: <a href="http://fedoraproject.org/wiki/Overview">Saiba mais. &gt;&gt;</a>
ro: <a href="http://fedoraproject.org/wiki/Overview">Aflaţi mai multe. &gt;&gt;</a>
ru: <a href="http://fedoraproject.org/wiki/Ru_RU/Overview">Подробнее →</a>
sk: <a href="http://fedoraproject.org/wiki/Overview">Dozveďte sa viac. &gt;&gt;</a>
sr: <a href="http://fedoraproject.org/wiki/Overview">Сазнајте више. &gt;&gt;</a>
ta: <a href="http://fedoraproject.org/wiki/Overview">இன்னும் கற்க. &gt;&gt;</a>
th: <a href="http://fedoraproject.org/wiki/Overview">ข้อมูลเพิ่มเติม &gt;&gt;</a>
uk: <a href="http://fedoraproject.org/wiki/Overview">Дізнатись більше. &gt;&gt;</a>

source: Join Fedora.
af: Sluit by Fedora aan.
ar: إنضم لنا
as: Fedora ত আগভাগ লওক ।
bg: Присъединете се към Fedora.
bn_in: Fedora-তে যোগদান করুন।
da: Slut dig til Fedora
de: Fedora unterstützen
el: Συμμετοχή στο Fedora.
es: Unirse a Fedora.
fa: پیوستن به فدورا
fi: Liity Fedoraan.
gu: Fedora માં જોડાવો.
he: הצטרפו לפדורה.
hi: Fedora में शामिल हों.
hu: Csatlakozás Fedorához.
id: Gabung dengan Fedora.
it: Partecipa a Fedora.
ja: Fedora に参加する
kn: ಫೆಡೋರದಲ್ಲಿ ಸೇರ್ಪಡೆಗೊಳ್ಳಿ.
ml: ഫെഡോറയില്‍ പങ്കു് ചേരുക.
mr: Fedora शी जुळवणी करा.
nl: Aan Fedora deelnemen.
or: ଫେଡ଼ୋରାରେ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ.
pa: ਫੇਡੋਰਾ ਜੁਆਇੰਨ ਕਰੋ।
pl: Dołącz do Fedory.
pt_br: Junte-se ao Fedora.
ro: Alăturaţi-vă Fedorei.
ru: Стать участником Fedora
sk: Pridajte sa k Fedore.
sr: Придружите се Fedora пројекту.
ta: Fedoraவில் சேர்தல்.
th: เข้าร่วมกับ Fedora
uk: Приєднатись до Fedora.

source: To get started, <a href="%(fasurl)s">set up an account</a> using the <a href="%(fasurl)s">Fedora Account System</a>.
af: Om te begin, <a href="%(fasurl)s">kry 'n rekening</a> deur gebruik van die <a href="%(fasurl)s">Fedora Rekening Stelsel</a>.
ar: لتبدأ <a href="%(fasurl)s">سجل الآن</a> فى نظام حسابات فيدورا
as: অৰম্ভ কৰিবলৈ, <a href="%(fasurl)s">হিচাপ সৃষ্টি কৰক</a> <a href="%(fasurl)s">Fedora হিচাপ প্ৰণালী</a> ব্যৱহাৰ কৰি ।
bg: Като начало <a href="%(fasurl)s">създайте акаунт</a> като използвате <a href="%(fasurl)s">Акаунт Системата на Fedora</a>.
bn_in: সর্বপ্রথম, <a href="%(fasurl)s">Fedora Account System</a> সহযোগে একটি <a href="%(fasurl)s">অ্যাকাউন্ট তৈরি করুন</a>।
da: For at komme igang, skal du <a href="%(fasurl)s">sætte en konto op</a> ved at bruge <a href="%(fasurl)s">Fedoras kontosystem</a>.
de: Um zu beginnen, <a href="%(fasurl)s">richte</a> Dir ein Konto im <a href="%(fasurl)s">Fedora Account System</a> ein.
el: Για να ξεκινήσετε, <a href="%(fasurl)s">δημιουργήστε ένα λογαριασμό</a> χρησιμοποιώντας το <a href="%(fasurl)s">Σύστημα Λογαριασμών Fedora (Fedora Account System)</a>.
es: Para comenzar, <a href="%(fasurl)s">creé una cuenta</a> utilizando el <a href="%(fasurl)s">Fedora Account System</a>
fa: برای شروع، <a href="%(fasurl)s">یک حساب ایجاد کنید</a> که از <a href="%(fasurl)s">Fedora Account System</a>استفاده میکند.
fi: Aloittaaksesi, <a href="%(fasurl)s">tee tunnus</a> käyttämällä <a href="%(fasurl)s">Fedora Account Systemiä</a>.
gu: શરૂ કરવા માટે, <a href="%(fasurl)s">Fedora ખાતા સિસ્ટમ</a> ની મદદથી <a href="%(fasurl)s">ખાતા ને સુયોજિત કરો</a>.
he: בכדי להתחיל, נא <a href="%(fasurl)s">לפתוח חשבון</a> בעזרת <a href="%(fasurl)s">מערכת החשבונות של פדורה</a>.
hi: आरंभ होने के लिए, <a href="%(fasurl)s">एक खाता सेट अप करें</a> <a href="%(fasurl)s">Fedora Account System</a> के प्रयोग से.
hu: Indulásképpen <a href="%(fasurl)s">nyisson számlát</a> a <a href="%(fasurl)s">Fedora Számlarendszer</a>t használva.
id: Untuk memulai, <a href="%(fasurl)s">buat akun</a> di <a href="%(fasurl)s">Fedora Account System</a>.
it: Per iniziare, <a href="%(fasurl)s">crea un account</a> usando il <a href="%(fasurl)s">Fedora Account System</a>.
ja: 参加するには、 <a href="%(fasurl)s">Fedora Account System</a> で <a href="%(fasurl)s">アカウントをセットアップ</a> します。
kn: ಆರಂಭಿಸಲು, <a href="%(fasurl)s">Fedora Account System</a> ಅನ್ನು ಬಳಸಿಕೊಂಡು <a href="%(fasurl)s">ಒಂದು ಖಾತೆಯನ್ನು ಸಿದ್ಧಪಡಿಸಿ</a>.
ml: തുടങ്ങുന്നതിനായി, <a href="%(fasurl)s">ഫെഡോറ അക്കൌണ്ട് സിസ്റ്റം</a> ഉപയോഗിച്ചു് <a href="%(fasurl)s">ഒരു അക്കൌണ്ട് സജ്ജമാക്കുക</a>.
mr: प्रारंभ करण्याकरीता, <a href="%(fasurl)s">Fedora Account System</a> चा वापर करून <a href="%(fasurl)s">खाते बनवून घ्या</a>.
nl: Om te starten, <a href="%(fasurl)s">maak een account aan</a> met behulp van het <a href="%(fasurl)s">Fedora Account System</a>.
or: ଆରମ୍ଭ କରିବା ପାଇଁ, <a href="%(fasurl)s">set up an account</a> using the <a href="%(fasurl)s">Fedora Account System</a>.
pa: ਸ਼ੁਰੂ ਕਰਨ ਲਈ, <a href="%(fasurl)s">ਫੇਡੋਰਾ ਅਕਾਊਂਟ ਸਿਸਟਮ</a> ਵਰਤ ਕੇ <a href="%(fasurl)s">ਇੱਕ ਅਕਾਊਂਟ ਬਣਾਓ</a>।
pl: Aby zacząć, należy <a href="%(fasurl)s">założyć konto</a> używając <a href="%(fasurl)s">Systemu kont Fedory</a>.
pt_br: Para começar, <a href="%(fasurl)s">crie uma conta</a> usando o <a href="%(fasurl)s">Fedora Account System</a>.
ru: Для начала <a href="%(fasurl)s">создайте учётную запись</a> в <a href="%(fasurl)s">системе учётных записей Fedora</a>.
sk: Na začiatok si <a href="%(fasurl)s">vytvorte účet</a> prostredníctvom <a href="%(fasurl)s">Systému účtov Fedory</a>.
sr: За почетак, <a href="%(fasurl)s">направите налог</a> користећи <a href="%(fasurl)s">Fedora систем налога</a>.
ta: துவக்குவதற்கு, <a href="%(fasurl)s">Fedora கணக்கு அமைப்பில்</a> <a href="%(fasurl)s">ஒரு கணக்கை அமைக்கவும்</a>.
th: เริ่มต้นได้โดย<a href="%(fasurl)s">สร้างบัญชีผู้ใช้</a>โดยใช้<a href="%(fasurl)s">ระบบบัญชีผู้ใช้ Fedora</a>
uk: Щоб розпочати, <a href="%(fasurl)s">заведіть обліковий запис</a> за допомогою <a href="%(fasurl)s">Системи Облікових Записів Fedora</a>.
