Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: The <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) is an alternative desktop environment for Fedora. It provides a different look and feel to the windows, menus, and general desktop behavior of Fedora. If you prefer the K Desktop Environment, you may download the KDE version of Fedora below.
af: Die <a href="http://www.kde.org/">K Werksblad Omgewing</a> is 'n alternatiewe werksblad omgewing vir Fedora. Dit verskaf 'n verskillende "look-and-feel" vir die menu's, windows en algemene werksblad gedrag van Fedora. Sou jy die K Werksblad Omgewing verkies, kan jy dit hieronder aflaai.
ar: <a href="http://www.kde.org/">سطح مكتب كدي</a> (KDE) هو خيار بديل لسطح المكتب فى فيدورا يقدم شكل مختلف للنوافذ والقوائم .إذا منت تفضل بيئة سطح المكتب كدي تنزيل من هنا .
as: <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) Fedora ৰ বাবে এটা বৈকল্পিক ডেষ্কট'প পৰিবেশ । সংযোগক্ষেত্ৰ, তালিকা, আৰু Fedora ৰ ডেষ্কট'পৰ সাধাৰণ আচৰণ ইয়াত বেলেগ । K Desktop Environment ভাল পালে, আপুনি Fedora ৰ KDE সংস্কৰণ তলত ডাউন্‌লোড কৰক ।
bg: <a href="http://www.kde.org/">K Десктоп средата</a> (KDE) е алтернативна десктоп среда за Fedora. Тя осигурява различен изглед и усещане за прозорците, менютата и цалото поведение на десктопа под Fedora. Ако предпочитате тази алтернативна среда, можете да смъкнете KDE версията на Fedora тук.
bn_in: Fedora-র সাথে উপলব্ধ ডেস্কটপগুলির মধ্যে একটি বিকল্প হল, <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) ও উইন্ডো, মেনু প্রভৃতির ভিন্ন আচরণ সহ Fedora-র ডেস্কটপের একটি পৃথক প্রেক্ষাপট প্রস্তুত করে। K Desktop Environment, ব্যবহার করতে ইচ্ছুক হলে, নীচে Fedora-র KDE সংস্করণ ডাউনলোড করা যাবে।
da: <a href="http://www.kde.org/">Skrivebordsmiljøet KDE</a> er et alternativ skrivebordsmiljø til Fedora. Det tilbyder et andet udseende og følelse til vinduerne, menuerne og den generelle skrivebordsopførsel i Fedora. Hvis du foretrækker skrivebordsmiljøet KDE, kan du hente KDE-versionen af Fedora nedenfor.
de: Die <a href="http://www.kde.de/">K Desktop Environment</a> (KDE) ist eine alternative Desktop-Umgebung für Fedora. Diese hat eine andere Darstellung für die Fenster, Menüs und das generelle Desktop-Verhalten von Fedora. Wenn Sie die K Desktop Environment vorziehen, können Sie unten die KDE-Fassung von Fedora herunterladen.
el: Το <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) είναι ένα εναλλακτικό περιβάλλον εργασίας για το Fedora. Παρέχει διαφορετική εμφάνιση και αίσθηση των παραθύρων, των menus και γενικά της συμπεριφοράς του Fedora. Εάν προτιμάτε το K Desktop Environment, μπορείτε να κατεβάσετε την KDE έκδοση του Fedora παρακάτω.
es: El <a href="http://www.kde.org/">Entorno de Escritorio K</a> (KDE) es un entorno de escritorio alternativo para Fedora. Proporciona una apariencia y una sensación diferente a las ventanas, menús y comportamiento en general del escritorio de Fedora. Si prefiere el Entorno de Escritorio K, puede descargar la versión KDE de Fedora abajo.
fa: محیط دسکتاپ کا <a href="http://www.kde.org/"> (KDE) یک دسکتاپ جایگزین برای فدورا است. آن برای پنجره ها, منوها, و به طور کلی رفتار دسکتاپ فدورا چشم انداز متفاوتی ارائه می کند. اگر شما محیط دسکتاپ کا را ترجیح می دهید شما ممکن است نسخه کا‌دی‌ای فدورا را از پایین دانلود کنید.
fi: <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) on vaihtoehtoinen työpöytäympäristö Fedoraan. Se tarjoaa erilaisen käyttötuntuman Fedoran ikkunoihin, valikoihin ja työpöytäominaisuuksiin. Jos pidät KDE:stä, voit ladata Fedoran KDE-version alta.
gu: <a href="http://www.kde.org/">K ડેસ્કટોપ પર્યાવરણ</a> (KDE) એ Fedora માટે વૈકલ્પિક ડેસ્કટોપ પર્યાવરણ છે. તે વિન્ડો, મેનુઓ, અને Fedora નું સામાન્ય વર્તાવ માટે વિવિધ દેખાવ અને અનુભવ પૂરો પાડે છે. જો તમે ડેસ્કટોપ પર્યાવરણને પસંદ કરો તો, તમારે Fedora નું નીચેની KDE આવૃત્તિને ડાઉનલોડ કરવી પડશે.
he: סביבת <a href="http://www.kde.org/">K Desktop Environment</a>‏ (KDE) היא סביבת שולחן עבודה אלטרנטיבית עבור פדורה. סביבה זו מספקת מראה ומרגש שונים לחלונות, תפריטים והתנהגות שולחן העבודה של פדורה. מי שמעדיף את סביבת KDE, יכול להוריד את גרסת פדורה המתאימה להלן.
hi: <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) Fedora के लिए एक वैकल्पिक डेस्कटॉप वातावरण है. यह Fedora के विंडो, मेन्यू और सामान्य डेस्कटॉप का भिन्न व रूप रंग देता है. यदि आप K डेस्कटॉप वातावरण पसंद करते हैं, आप फेडोरा का KDE संस्करण नीचे से डाउनलोड कर सकते हैं.
it: Il <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) è un ambiente desktop alternativo per Fedora. Fornisce un differente look and feel alle finestre, menu, e comportamento generale del desktop di Fedora. Se preferisci il K Desktop Environment, puoi scaricare la versione KDE di Fedora qui sotto.
ja: <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) は Fedora の代替デスクトップ環境になります。 Fedora のウィンドウ、 メニュー、 全般的なデスクトップ動作にひと味違う外観を提供します。 K Desktop Environment を使用したい場合は以下で Fedora の KDE バージョンをダウンロードすることができます。
kn: <a href="http://www.kde.org/">K ಡೆಸ್ಕ್‍ಟಾಪ್ ಎನ್ವಿರಾನ್‌ಮೆಂಟ್</a> (KDE)ಯು ಫೆಡೋರದಲ್ಲಿನ ಒಂದು ಪರ್ಯಾಯ ಗಣಕತೆರೆ ಪರಿಸರವಾಗಿದೆ. ಇದು ವಿಂಡೋಗಳಿಗೆ, ಮೆನುಗಳಿಗೆ, ಹಾಗು ಫೆಡೋರಾದ ಸಾಮಾನ್ಯ ಗಣಕತೆರೆ ವರ್ತನೆಗೆ ಬೇರಯದೆ ಆದಂತಹ ನೋಟ ಹಾಗು ನಡವಳಿಕೆಯನ್ನು ಒದಗಿಸುತ್ತದೆ.ನೀವು K ಡೆಸ್ಕ್‍ಟಾಪ್ ಎನ್ವಿರಾನ್‌ಮೆಂಟ್ ಅನ್ನು ಬಳಸಲು ಬಯಸಿದಲ್ಲಿ, ಫೆಡೋರದ KDE ಆವೃತ್ತಿಯನ್ನು ಈ ಕೆಳಗಿನ ಸ್ಥಳದಿಂದ ಪಡೆದುಕೊಳ್ಳಬಹುದಾಗಿದೆ.
ml: ഫെഡോറയിലുള്ള മറ്റൊരു ഡസ്ക്ടോപ്പ് എന്‍വയോണ്‍മെന്റാണു് <a href="http://www.kde.org/">കെ ഡസ്ക്ടോപ്പ് എന്‍വയോണ്‍മെന്റ്</a> (കെഡിഇ). ജാലകങ്ങള്‍ക്കും, മെനുവിനും മറ്റൊരു കാഴ്ചപ്പാടും സാധാരണ പണിയിടവും ഫെഡോറയ്ക്കു് കെഡിഇ ലഭ്യമാക്കുന്നു. നിങ്ങള്‍ക്കു് കെഡിഇ പണിയിടം ആവശ്യമെങ്കില്‍, താഴെ കാണിച്ചിരിക്കുന്ന ഫെഡോറയ്ക്കുള്ള കെഡിഇ പതിപ്പു് ഡൌണ്‍ലോട് ചെയ്യുക.
mr: <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) हे Fedora करीता एक वैक्लपीक डेस्कटॉप वातावरण आहे. Fedora च्या चौकट, मेन्यू, व सर्वसाधारण डेस्कटॉप वर्तन करीता वेगळे दृश्य व प्रभाव पुरविले जाते. K Desktop Environment करीता प्राधान्यता देत असल्यास, तुम्ही Fedora ची KDE आवृत्ती डाऊनलोड करू शकता.
nl: De <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) is een alternatieve bureaublad omgeving voor Fedora. Het biedt een andere look-and-feel voor de schermen, menu&#39;s en algemeen bureaublad gedrag van Fedora. Als je liever de K Desktop Environment hebt, kun je de KDE versie van Fedora hieronder downloaden.
or: <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) ଟି ଫେଡ଼ୋରା ପାଇଁ ଗୋଟିଏ ବୈକଳ୍ପିକ ଡ଼େସ୍କଟପ ପରିବେଶ. ଏହା ଗୋଟିଏ ପୃଥକ ଚେହେରା ପ୍ରଦାନ କରିଥାଏ ଏବଂ ଫେଡ଼ୋରାର ୱିଣ୍ଡୋ, ମେନୁ, ଏବଂ ସାଧାରଣ ବ୍ୟବହାରର ଅନୁଭବ ପ୍ରଦାନ କରିଥାଏ. ଯଦି ଆପଣ K ଡେସ୍କଟପ ପରିବେଶକୁ ପସନ୍ଦ କରନ୍ତି, ତେବେ ଆପଣ ତଳୁ ଫେଡ଼ୋରାର KDE ସଂସ୍କରଣକୁ ଆହରଣ କରିପାରିବେ.
pa: <a href="http://www.kde.org/">K ਡੈਸਕਟਾਪ ਇੰਵਾਇਰਨਮੈਂਟ</a> (KDE) ਫੇਡੋਰਾ ਲਈ ਇੱਕ ਬਦਲਵਾਂ ਡੈਸਕਟਾਪ ਇੰਵਾਇਰਨਮੈਂਟ ਹੈ। ਇਸ ਨਾਲ ਫੇਡੋਰਾ ਦਾ ਵਿੰਡੋ, ਮੇਨੂ, ਅਤੇ ਆਮ ਡਾਸਕਟਾਪ ਵਰਤਾਓ ਵੱਖਰਾ ਹੀ ਦਿਸਦਾ ਹੈ। ਜੇ ਤੁਸੀਂ K ਡੈਸਕਟਾਪ ਇੰਵਾਇਰਨਮੈਂਟ ਨੂੰ ਪਸੰਦ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਫੇਡੋਰਾ ਦਾ KDE ਵਰਜਨ ਹੇਠਾਂ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ।
pl: <a href="http://www.kde.org/">KDE</a> jest alternatywnym środowiskiem graficznym dla Fedory. Dostarcza inny wygląd okien, menu i ogólnego zachowania pulpitu Fedory. Jeśli to środowisko jest preferowane, można pobrać wersję Fedory z KDE poniżej.
pt_br: O <a href="http://www.kde.org/">Ambiente Desktop K</a> (KDE) é um ambiente de trabalho alternativo para o Fedora. Ele fornece uma aparência diferente para as janelas, menus e comportamento geral da área de trabalho do Fedora . Se você prefere o KDE, pode realizar o download da versão KDE do Fedora abaixo.
ru: <a href="http://www.kde.org/">K Desktop Environment</a></a> (KDE) — альтернативное окружение рабочего стола Fedora. В нем иначе выглядят окна и меню, а также отличаются принципы взаимодействия с пользователем. Если вы предпочитаете K Desktop Environment, можно загрузить специальную версию Fedora с KDE по приведенной ниже ссылке.
sk: <a href="http://www.kde.org/">Pracovné prostredie "K"</a> (KDE) je alternatívne pracovné prostredie pre Fedoru. Poskytuje iný vzhľad a správanie oknám, ponukám a celkovému správaniu sa prostredia Fedory. Ak dávate prednosť Pracovnému prostrediu "K", nižšie si môžete stiahnuť KDE verziu Fedory.
sr: The <a href="http://www.kde.org/">Радно окружење К</a> (KDE - K Desktop Environment) је алтернативно радно окружење за Fedora систем. Оно пружа другачији изглед и угођај прозора, менија, и општег понашања Fedora радног окружења. Уколико вам се више свиђа радно окружење К, испод можете преузети KDE верзију Fedora система.
ta: <a href="http://www.kde.org/">K Desktop Environment</a> (KDE) என்பது Fedoraவின் மாற்று பணிமேடையாகும். இது Fedoraவின் வித்தியாசமான பார்வை, சாளரங்கள், பட்டிகள் மற்றும் பொதுவான பண்புகளை கொண்டிருக்கும். நீங்கள் K Desktop Environmentஐ விரும்பினால், KDE பதிப்பின் Fedoraஐ கீழே பதிவிறக்கலாம்.
th: <a href="http://www.kde.org/">สภาวะการทำงานเดสก์ท็อป K</a> (KDE) เป็นสภาวะการทำงานเดสก์ท็อปอีกแบบหนึ่งสำหรับ Fedora โดยจะมีรูปลักษณ์ต่างๆ แตกต่างจากปกติ หากคุณสนใจ KDE สามารถดาวน์โหลดได้ทางด้านล่างนี้
uk: <a href="http://www.kde.org/">K Desktop Environment</a> (KDE, Робоче оточення K) це альтернативне робоче середовище для Fedora. Воно забезпечує інакші вигляд та сприйняття вікон, меню та загальну поведінку програмного оточення. Якщо ви віддаєте перевагу саме KDE, то за посиланням нижче можете стягнути відповідну версію Fedora.

source: Get Fedora 13 KDE Desktop Edition Now <em class="byline">Installable Live CD</em>
af: Kry die Fedora 13KDE Werksblad Uitgawe Nou <em class="byline">Installeerbare Live CD</em>
da: Hent KDE-skrivebordsversionen af Fedora 13 nu <em class="byline">Installérbar livecd</em>
el: Λήψη του Fedora 13 KDE Desktop Edition Τώρα <em class="byline">Εγκαταστάσιμο ζωντανό CD</em>
es: Obtenga ahora Fedora 13 con Escritorio KDE en formato <em class="byline">CD vivo instalable</em>
fa: الان فدورا ۱۳ نسخه کا‌دی‌ای را بگیرید <em class="byline">سی دی زنده قابل نصب</em>
he: הורד כעת את גרסת KDE של פדורה 13 <em class="byline">כתקליטור חי המאפשר גם התקנה מתוכו</em>
ja: Fedora 13 KDE Desktop エディションをいますぐ取得 <em class="byline">インストール可能な Live CD</em>
nl: Verkrijg Fedora 13 KDE Desktop Editie nu <em class="byline">Installable Live CD</em>
pl: Pobieranie Fedory 13 "Desktop" z KDE na <em class="byline">instalacyjnej płycie Live CD</em>
ru: Загрузите настольную версию Fedora 13 с KDE <em class="byline">LiveCD с возможностью установки</em>
sr: Набавите Fedora 13 KDE десктоп издање сада <em class="byline">Живи ЦД уз могућност инсталације</em>
th: โหลด Fedora 13 รุ่นเดสก์ท็อป KDE เลย! <em class="byline">แผ่น CD ทดลองใช้ที่สามารถติดตั้งได้</em>
uk: Звантажте Fedora 13 з робочим оточенням KDE для настільних ПК прямо зараз<em class="byline">Інстальовний Live CD</em>

source: Resources
af: Hulpbronne
ar: مصادر
as: সম্পদ
bg: Източници
bn_in: বিবিধ সামগ্রী
da: Ressourcer
de: Ressourcen
el: Μέσα Fedora
es: Recursos
fa: منابع
fi: Resurssit
gu: સ્ત્રોતો
he: משאבים
hi: संसाधन
id: Sumber Daya
it: Risorse
ja: リソース
kn: ಸಂಪನ್ಮೂಲಗಳು
ml: ശ്രോതസ്സുകള്‍
mr: स्त्रोत
nl: Hulpbronnen
or: ଉତ୍ସଗୁଡ଼ିକ
pa: ਸਰੋਤ
pl: Zasoby
pt_br: Recursos
ru: Справка
sk: Zdroje
sr: Ресурси
ta: மூலங்கள்
th: แหล่งข้อมูล
uk: Супутнє

source: Fedora 13 Installation Guide
af: Fedora 13 Installasie Gids
da: Installationsguide til Fedora 13
el: Οδηγός εγκατάστασης του Fedora 13
es: Guía de instalación de Fedora 13
fa: راهنمای نصب فدورا ۱۳
he: מדריך התקנת פדורה 13
id: Panduan Instalasi Fedora 13
ja: Fedora 13 インストールガイド
nl: Fedora 13 Installatie gids
pl: Podręcznik instalacji Fedory 13
ru: Руководство по установке Fedora 13
sr: Водич кроз Fedora 13 инсталацију
th: คู่มือการติดตั้ง Fedora 13
uk: Посібик з встановлення Fedora 13

source: Fedora 13 Release Notes
af: Fedora 13 Vrystelling Aantekeninge
da: Udgivelsesnoter til Fedora 13
el: Σημειώσεις κυκλοφορίας Fedora 13
es: Notas del lanzamiento de Fedora 13
fa: یادداشتهای انتشار فدورا ۱۳
he: הודעת שחרור עבור פדורה 13
id: Catatan Rilis Fedora 13
ja: Fedora 13 リリースノート
nl: Fedora 13 Vrijgave informatie
pl: Informacje o wydaniu Fedory 13
ru: Примечания к выпуску Fedora 13
sr: Белешке о Fedora 13 издању
th: บันทึกการออกรุ่น Fedora 13
uk: Примітки до випуску Fedora 13

source: Help &amp; Support
af: Hulp &amp; Ondersteuning
ar: المساعدة و الدعم
as: সহায়&amp; সমৰ্থন
bg: Помощ и поддръжка
bn_in: সাহায্য &amp; সহায়তা
da: Hjælp &amp; Support
de: Hilfe &amp; Unterstützung
el: Βοήθεια &amp; Υποστήριξη
es: Ayuda &amp; Soporte
fa: کمک &amp; پشتیبانی
fi: Apu &amp; tuki
gu: મદદ &amp; આધાર
he: עזרה ותמיכה
hi: मदद &amp; समर्थन
id: Bantuan &amp; Dukungan
it: Aiuto &amp; Supporto
ja: ヘルプとサポート
kn: ನೆರವು ಹಾಗು ಬೆಂಬಲ
ml: സഹായം &amp; പിന്തുണ
mr: मदत &amp; समर्थन
nl: Hulp &amp; ondersteuning
or: ସହାୟତା &amp; ସମର୍ଥନ
pa: ਮੱਦਦ &amp; ਸਹਿਯੋਗ
pl: Pomoc i wsparcie
pt_br: Ajuda &amp; Suporte
ru: Помощь и поддержка
sk: Pomoc a podpora
sr: Помоћ и подршка
ta: உதவி &amp; சேவை
th: ช่วยเหลือและสนับสนุน
uk: Допомога і підтримка

source: Verify your download
af: Kontroleer jou aflading
ar: تحقق من تنزيلك
as: নিজৰ ডাউন্‌লোড পৰীক্ষা কৰক ।
bg: Удостоверете смъкнатото.
bn_in: ডাউনলোড যাচাই করুন
da: Verificér din nedhentning
de: Heruntergeladene Dateien prüfen
el: Πιστοποιήστε τη λήψη σας.
es: Verifique su descarga
fa: دانلود خود را تایید کنید
fi: Tarkista lataus
gu: તમારા ડાઉનલોડને ચકાસો
he: אמתו את הקבצים שהורדו.
hi: अपना डाउनलोड जाँचें.
id: Periksa unduhan anda
it: Verifica il download
ja: ダウンロードを検証する
ml: നിങ്ങള്‍ ഡൌണ്‍ലോട് ചെയ്തതു് ഉറപ്പാക്കുക
nl: Verifieer jouw download
or: ଆପଣଙ୍କର ଆହରଣକୁ ଯାଞ୍ଚକରନ୍ତୁ
pa: ਆਪਣਾ ਡਾਊਨਲੋਡ ਜਾਂਚੋ
pl: Sprawdzanie pobranych plików
pt_br: Verifique seu download
ru: Проверка загруженного образа
sk: Skontrolujte si stiahnuté súbory
sr: Проверите преузето
th: ตรวจสอบการดาวน์โหลด
uk: Перевірка звантаженого

source: This is the latest version of the Fedora Linux operating system featuring the KDE desktop. It's everything you need to try out Fedora&#8212;and if you like it, install it right from the desktop!
af: Hierdie is die heel nuutste weergawe van die Fedora Linux bedryfstelsel wat die KDE weksblad aanbied. Dit is alles wat nodig is om Fedora&#8212; te beproef, en as jy daarvan hou installeer maar direk vanaf jou werksblad!
ar: هذه هي النسخة الأحدث من نظام تشغيل فيدورا تشمل سطح مكتب كدي وهى كل ما تحتاجه لتجرب فيدورا &#8212;و إذا أعجبتك يمكنك تثبيتها على حاسبك الشخصي .
as: KDE ডেষ্কট'প থকা এইটো Fedora Linux কাৰ্য্যকৰপ্ৰণালীৰ এইটো শেহতীয়া সংস্কৰণ । আপুনি পৰীক্ষা কৰিব বিচৰা এইটো সকলোFedora&#8212;আৰু পছন্দ হ'লে, ডেষ্কট'পৰ পৰা পোনেপোনে সংস্থাপন কৰক!
bg: Това е най-актуалната версия на операционна система Fedora Linux, включваща KDE десктоп. Тук е всичко, което Ви е нужно, за да изпробвате Fedora&#8212; и ако ви допадне, можете да я инсталирате директно от десктопа!
bn_in: KDE ডেস্কটপ সহ Fedora Linux অপারেটিং সিস্টেমের এটি সাম্প্রতিকতম সংস্করণ। Fedora পরীক্ষা করার জন্য সব কিছু এর মধ্যে উপস্থিত রয়েছে&#8212;ও ইনস্টল করতে হলে সরাসরি ডেস্কটপ থেকে ইনস্টল করুন!
da: Dette er den seneste version af Fedora Linux-operativsystemet med KDE-skrivebordet. Det er alt hvad du behøver for at prøve Fedora&#8212;og hvis du kan lide det, kan du installere det direkte fra skrivebordet!
de: Dies ist die neueste Version des Linux-Betriebssystems Fedora mit dem KDE-Desktop. Es ist alles vorhanden, was Sie benötigen, um Fedora auszuprobieren &#8212; und wenn Sie es mögen, können Sie es auch gleich installieren!
el: Αυτή είναι η τελευταία έκδοση του λειτουργικού συστήματος Fedora Linux με το περιβάλλον KDE. Είναι ότι χρειάζεστε για να δοκιμάσετε το Fedora&#8212;και αν σας αρέσει, εγκαταστήστε το από την επιφάνεια εργασίας!
es: Esta es la última versión del sistema operativo Fedora Linux con el escritorio KDE. Es todo lo que necesita para probar Fedora&#8212; y si le gusta, ¡instálelo directo desde el escritorio!
fa: این آخرین نسخه سیستم عامل لینوکس فدورا است که دارای دسکتاپ کا‌دی‌ای است. این تمام آن چیزی است که شما برای آزمایش فدورا&#8212 نیاز دارید; و اگر آن را دوست دارید همین الان از روی دسکتاپ نصب کنید!
fi: Tämä on Fedora Linux -käyttöjärjestelmän uusin versio sisältäen KDE-työpöydän. Tässä on kaikki mitä tarvitset Fedoran kokeilemiseksi &#8212; ja jos pidät siitä, voit asentaa sen suoraan työpöydältä!
gu: KDE ડેસ્કટોપ ગુણધર્મ વાળી Fedora Linux ઓપરેટીંગ સિસ્ટમ ની આ શ્રેષ્ટ આવૃત્તિ છે. Fedora&#8212; ની બહાર પ્રયત્ન કરવા માટે બધુ જરૂરી છે અને જો તમને તે ગમે તે, ડેસ્કટોપ માંથી જમણે થી તેને સ્થાપિત કરો!
he: זוהי הגרסה האחרונה של מערכת ההפעלה פדורה לינוקס עם שולחן העבודה KDE. זה כל מה שנדרש בכדי לנסות את פדורה &#8212; ואם רוצים, ניתן לבצע התקנה ישירות משולחן העבודה!
hi: यह Fedora Linux ऑपरेटिंग सिस्टम का नवीनतम संस्करण है जो कि KDE डेस्कटॉप में फीचर करता है. यहाँ सबकुछ है जिसे आप Fedora&#8212; के लिए आजमाना चाहेंगे और यदि आप पसंद करते हैं, इसे सीधे डेस्कटॉप से संस्थापित करें!
it: Questa è la più recente versione del sistema operativo Fedora Linux che presenta il desktop KDE. E' tutto ciò di cui hai bisogno per provare Fedora&#8212;e se ti piace, installarla direttamente dal tuo desktop!
ja: KDE デスクトップを採用した Fedora Linux オペレーティングシステムの最新バージョンです。 Fedora&#8212; を試すために必要なものは全てあります。ご希望ならデスクトップから 今すぐインストールできます!
kn: ಇದು KDE ಗಣಕತೆರೆಯನ್ನು ಹೊಂದಿರುವ ಇತ್ತೀಚಿನ ಫೆಡೋರ ಲಿನಕ್ಸ್‍ ಕಾರ್ಯ ವ್ಯವಸ್ಥೆಯಾಗಿದೆ. Fedora&#8212; ದಲ್ಲಿ ನೀವು ಬಳಸಿ ನೋಡಬಹುದಾದ ಎಲ್ಲವೂ ಇದೆ ಅನ್ನು ಹಾಗು ನಿಮಗೆ ಇಷ್ಟವಾದಲ್ಲಿ, ಗಣಕತೆರೆಯಿಂದಲೆ ನೇರವಾಗಿ ಅನುಸ್ಥಾಪಿಸಿ!
ml: കെഡിഇ പണിയിട വിശേഷതകള്‍ ലഭ്യമാകുന്ന ഫെഡോറ ലിനക്സ് ഓപ്പറേറ്റിങ് സിസ്റ്റമിന്റെ ഏറ്റവും പുതിയ പതിപ്പാണിതു്. Fedora&#8212-ലുള്ളതെല്ലാം ശ്രമിച്ചു നോക്കുക;അവയില്‍ താല്‍പര്യം തോന്നിയാല്‍ പണിയിടത്തില്‍ നിന്നും നേരിട്ടു് ഇന്‍സ്റ്റോള്‍ ചെയ്യുക!
mr: KDE डेस्कटॉप दर्शविणारे Fedora Linux कार्यप्रणालीची ही सर्वात अलिकडील आवृत्ती आहे. हे Fedora&#8212; विषयी माहिती करण्याजोगी सर्व काही आहे व पसंत पडल्यास, यांस डेस्कटॉप पासून प्रतिष्ठापीत करा!
nl: Dit is de allernieuwste versie van het Fedora Linux besturingssysteem met het KDE bureaublad. Het is alles dat je nodig hebt om Fedora uit te proberen en als het je bevalt, kun je het rechtstreeks vanaf het bureaublad installeren!
or: ଏହା ଫେଡ଼ୋରା ଲିନକ୍ସ ପ୍ରଚାଳନ ତନ୍ତ୍ରର ନୂତନତମ ସଂସ୍କରଣ ଯେଉଁଥିରେ KDE ଡେସ୍କଟପକୁ ଦର୍ଶାଯାଇଥାଏ. Fedora&#8212 କୁ ଚେଷ୍ଟା କରିବା ପାଇଁ ହେଉଛି ସବୁକିଛି; ଏବଂ ଯଦି ଆପଣ ଏହାକୁ ପସନ୍ଦ କରନ୍ତି, ତେବେ ଡ଼େସ୍କଟପରୁ ଏହାକୁ ସିଧାସଳଖ ସ୍ଥାପନ କରନ୍ତୁ!
pa: ਇਹ ਫੇਡੋਰਾ ਲੀਨਕਸ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ ਦਾ ਨਵਾਂ ਵਰਜਨ ਹੈ, ਜਿਸ ਵਿੱਚ KDE ਡੈਸਕਟਾਪ ਹੈ। ਇਹ Fedora&#8212; ਵਰਤਣ ਲਈ ਸਭ ਕੁਝ ਹੈ ਅਤੇ ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਪਸੰਦ ਕਰਦੇ ਹੋ, ਇਸ ਨੂੰ ਡੈਸਕਟਾਪ ਤੋਂ ਇੰਸਟਾਲ ਕਰੋ!
pl: To jest najnowsza wersja systemu operacyjnego Fedora opartego na Linuksie, zawierająca pulpit KDE. To wszystko, czego potrzeba, aby wypróbować Fedorę. Jeśli się spodoba, można ją zainstalować prosto z pulpitu.
pt_br: Esta é a última versão do sistema operacional Fedora Linux utilizando o ambiente de trabalho KDE. Ela é tudo o que você precisa para experimentar o Fedora&#8212;e se você gostar dele, instale-o diretamente a partir da área de trabalho!
ru: Это новейший выпуск операционной системы Fedora Linux с рабочим окружением KDE. Это все, что нужно, чтобы испытать Fedora и, если понравится, установить ее на компьютер — тут же, из работающей среды!
sk: Toto je najnovšia verzia operačného systému Fedora Linux obsahujúca prostredie KDE. Je tam všetko, čo potrebujete na vyskúšanie Fedory - ak sa bude páčiť, nainštalujte si ju priamo z pracovnej plochy!
sr: Ово је најновија верзија Fedora Linux оперативног система истичући KDE радно окружење. Она је све што вам је потребно да испробате Fedora систем &#8212; и ако вам се свиди, инсталирате га право са радне површине!
ta: Fedora லினக்ஸ் இயக்கத்தளத்தின் சமீபத்திய வசதி KDE பணிமேடையாகும். இதற்கு நீங்கள் Fedora&#8212;ஐ முயற்சிக்க வேண்டும், உங்களுக்கு பிடித்திருந்தால் உங்கள் பணிமேடையில் அதை நிறுவ வேண்டும்!
th: นี่คือรุ่นล่าสุดของระบบปฎิบัติการ Fedora Linux ที่ใช้งานเดสก์ท็อป KDE โดยมีทุกอย่างพร้อมให้คุณลอง Fedora&#8212; หากคุณชอบก็ยังสามารถติดตั้งจากเดสก์ท็อปได้เลย!
uk: Це остання версія операційної системи Fedora Linux з робочим середовищем KDE.Ви обов’язково маєте спробувати Fedora&#8212;і, якщо вам сподобається, встановити її!

source: %sMB, ISO format, 1 CD-ROM disc image for Intel-compatible PCs
af: %sMB, ISO formaat, 1 CD-ROM skyf beeld vir Intel-aanpasbare PC's
ar: %sMB CD بصيغة ISO . نسخة مخصصة لمعالجات إنتل
as: %sMB, ISO format, 1 CD-ROM disc image Intel-compatible PC ৰ বাবে
bg: %sMB, ISO формат, 1 CD-ROM диск за Intel-съвместими компютру
bn_in: Intel-র সাথে সুসংগত কম্পিউটারের জন্য %s মেগাবাইট, ISO বিন্যাসের, ১-টি CD-ROM ডিস্ক ইমেজ
da: %sMB, ISO-format, 1 cdromaftryk til Intel-kompatible PC'er
de: %s MB, ISO-Format, 1 CD-ROM-Abbild für Intel-kompatible PCs
el: %sMB, τύπου ISO, 1 εικόνα δίσκου CD για υπολογιστές συμβατούς με Intel
es: %sMB, formato ISO, 1 imagen de disco CD-ROM para PCs compatibles con Intel
fa: فرمت ایزو %sMB, یک تصویر سی دی برای رایانه های سازگار با اینتل
fi: %sMB, ISO-muoto, 1 CD-ROM-levykuva Intel-yhteensopiville PC:eille
gu: %sMB, ISO બંધારણ, 1 CD-ROM Intel-compatible PCs માટે ડિસ્ક ઇમેજ
he: קובץ צריבה בפורמט ISO, בגודל %s מ"ב עבור מחשבים עם מעבדים תואמי אינטל
hi: %sMB, ISO प्रारूप, 1 CD-ROM डिस्क छवि Intel-संगत PC के लिए
it: %sMB, formato ISO, 1 immagine disco CD-ROM per PC Intel-compatibili
ja: Intel 互換 PC 用の 1 CD-ROM ディスクイメージ、%sMB、ISO 形式
kn: Intel-ಸಹವರ್ತನೀಯ PCಗಳಿಗಾಗಿ %sMB, ISO ಫಾರ್ಮಾಟ್, 1 CD-ROM ಡಿಸ್ಕ್‍ ಚಿತ್ರಿಕೆ
ml: %sMB, ഐഎസ്ഒ മാതൃക, ഇന്റല്‍-കോംപാറ്റിബിള്‍ പിസികള്‍ക്കുള്ള 1 CD-ROM ഇമേജ്
mr: Intel-सहत्व PCs करीता %sMB, ISO स्वरूपन, 1 CD-ROM डिस्क प्रतिमा
nl: %sMB, ISO formaat, 1 CD-ROM schijf image voor Intel-compatibele PC&#39;s
or: %sMB, ISO ଶୈଳୀ,Intel-ସୁସଙ୍ଗତ PCଗୁଡ଼ିକ ପାଇଁ 1 CD-ROM ଡ଼ିସ୍କ ପ୍ରତିବିମ୍ବ
pa: Intel-ਅਨੁਕੂਲ PCs ਲਈ %sMB, ISO ਫਾਰਮੈਟ, ੧ CD-ROM ਡਿਸਕ ਈਮੇਜ਼
pl: %s MB, format ISO, obraz jednej płyty CD-ROM dla komputerów zgodnych z procesorami firmy Intel
pt_br: %sMB, formato ISO, 1 imagem de disco para CD-ROM para PCs compatíveis com Intel
ru: %s МБайт, образ CD в формате ISO для Intel-совместимых ПК
sk: %sMB, ISO format, 1 obraz disku CD-ROM pre Intel-kompatibilné PC
sr: %sMB, ISO формат, 1 CD-ROM диск отисак за Intel усаглашене рачунаре
th: %sMB แบบ ISO 1 แผ่น CD สำหรับเครื่อง PC ที่เข้ากันได้กับระบบ Intel
uk: %sМБ, формат ISO, 1 CD-ROM образ для Intel-сумісних ПК
