Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Being new to Fedora can seem daunting, fortunately there are lots of resources available to help make the transition easy. This page ties together all of the resources a new user might like to make use of, some of which would not be immediately obvious coming from another operating system.
af: As Fedora nog vir jou nuut is kan dit nogal vreeslik lyk aan die begin, maar daar is baie hulpbronne vir 'n maklike oorgang beskikbaar. Hierdie bladsy verbind saam al die hulpbronne wat 'n nuwe gebruiker mag nodig kry, waarvan 'n hele aantal miskien nie ooglopend vir iemand wat vanaf 'n ander bedryffstelsel migreer, sal wees nie.
ar: كونك تستخدم نظام فيدورا لأول مرة قد تبدو لك عملية مربكة ولكن لحسن الحظ توجد وسائل عديدة لمساعدتك . تجمع هذه الصفحة مختلف الوسائل المساعدة مع ملاحظة أن بعضها قد لا يبدو مألوفا لكونك قادم من نظام تشغيل اخر .
as: Fedora লৈ নতুন হোৱা তম্ভিকৰ, এই পৰিবৰ্ত্তন সহজ কৰিবলৈ ভাগ্যে বহু সম্পদ আছে । এজন নতুন ব্যৱহাৰকৰোঁতাই ব্যৱহাৰ কৰিব পৰা সকলো সম্পদ এই পৃষ্ঠাই বান্ধি ৰাখে, কিছুমান হয়তো অন্য কাৰ্য্যকৰপ্ৰণালীৰ পৰা অহা বাবে তৎক্ষণাতে প্ৰত্যক্ষ ন'হ'বও পাৰে ।
bg: Отначало работата с Fedora може да Ви се стори доста трудна, но за щастие разполагате с достатъчно източници на информация, които да Ви улеснят. На тази страница ще откриете всички източници, полезни за новия потребител. Някои от тях се намират по-трудно, защото идват от други операционни системи.
bn_in: Fedora-এ প্রথম পদার্পনের সময় কিছু অসুবিধার আশঙ্কা করা স্বাভাবিক, কিন্তু ব্যবহারকারীদের সহায়তার জন্য উপস্থিত বিবিধ সরঞ্জামের সাহায্যে অতিসহজেই ভয় কাটিয়ে ওঠা যাবে। অন্যান্য অপারেটিং সিস্টেম থেকে Fedora-এ আগত নতুন ব্যবহারকারীদের অবগতির জন্য প্রয়োজনীয় সব সামগ্রী এই পৃষ্ঠায় একত্রিত করা হয়েছে।
da: Det kan virke overvældende at være ny til Fedora, heldigvis er der masser af ressourcer tilgængeligt for at gøre overgangen nem. Denne side binder alle ressourcerne, som en ny bruger kunne få brug for, sammen - nogen af dem virker ikke umiddelbart nødvendige, når man kommer fra et andet operativsystem.
de: Ein Fedora-Neuling zu sein, kann abschreckend wirken - aber glücklicherweise gibt es viele Hilfsmittel, um einen Wechsel zu erleichtern. Diese Seite verknüpft alle Hilfsmittel miteinander, die ein neuer Benutzer gebrauchen könnte. Und einige davon sind nicht offensichtlich erkennbar, wenn man von einem anderen Betriebssystem kommt.
el: Το να είσαι νέος στο Fedora μπορεί μα φαίνεται δύσκολο, αλλά ευτυχώς υπάρχουν πολλές πηγές διαθέσιμες για να κάνουν τη μετάβαση ευκολότερη. Σ' αυτήν τη σελίδα παρέχονται όλες οι πηγές που κάποιος νέος χρήστης μπορεί να χρησιμοποιήσει, κάποιες από τις οποίες δεν γίνεται αμέσως κατανοητό πως προέρχονται από άλλο λειτουργικό σύστημα.
es: Ser nuevo en Fedora puede parecer intimidante, pero existen muchos recursos disponibles para ayudar a hacer la transición más fácil. Esta página acopia todos los recursos que un usuario nuevo puede necesitar, algunas de las cuales no son claramente obvias para quien migra desde de otro sistema operativo.
fa: تازه وارد بودن در فدورا می تواند ترسو بودن به نظر برسد ولی خوشبختانه منابع زیادی برای کمک به راحتی انتقال وجود دارد. این صفحه همه منابعی را که یک کاربر جدید شاید از آن بخواهد استفاده کند را فراهم آورده است, برخی از آنها که به راحتی قایل فهم نیستند از سیستم های عامل دیگر گرفته شده اند.
fi: Fedoran käyttö saattaa aluksi tuntua hieman pelottavalta, onneksi siirtymisen helpottamiseksi on saatavilla paljon apua. Tällä sivulla on mainittu kaikki apukeinot joihin uusi käyttäjä ehkä haluaa tutustua ja joista kaikki eivät ehkä ole aivan itsestään selviä toisesta käyttöjärjestelmästä tulevalle käyttäjälle.
gu: Fedora ને નવુ બનાવવુ ઉત્સાહિત લાગી શકે છે, ભાગ્ય થી અવસ્થા ને સરળ બનાવવા મદદ માટે ઘણાબધા સ્ત્રોતો ઉપલ્બધ છે. આ પાના નાં વપરાશકર્તાઓ ને ભેગા બાંધવાનુ નવા વપરાશકર્તાઓને વાપરવાનું બનાવવા માટે ગમવુ જોઇએ, કેટલાક કે જે બીજી ઓપરેટીંગ સિસ્ટમ માંથી તરત જ આવી નથી રહ્યા.
he: להיות חדש בפדורה עלול להרתיע. למזלנו קיימים מגוון מקורות עזרה בכדי להקל על המעבר. דף זה קושר את כל המקורות שמשתמשים חדשים עלולים להזדקק להם. חלק ממקורות אלו אינם ברורים מאליהם לאנשים העוברים ממערכות הפעלה אחרות.
hi: Fedora में नया होना हतोत्साह करने वाला हो सकता है, सौभाग्य से कई संसाधन उपलब्ध हैं संक्रमण को आसान बनाने के लिए. यह पृष्ठ सारे संसाधनों को इकट्ठा करता है, जिनमें से कुछ तत्काल स्पष्ट नहीं हो सकते हैं जो दूसरे ऑपरेटिंग सिस्टम से आते हैं.
hu: Újnak lenni Fedorában riasztónak tűnhet. Szerencsére rengeteg erőforrás áll rendelkezésre, hogy megkönnyítse az átmenetet. Ez a lap összefogja az összes erőforrást, amit egy új használó kívánhat. Néhány nem lenne azonnal nyilvánvaló más operációs rendszerekből jövet.
it: Cominciare con Fedora può sembrare scoraggiante, fortunatamente ci sono un gran numero di risorse disponibili per aiutare a rendere la transizione semplice. Questa pagina lega insieme tutte quelle risorse di cui un nuovo utente possa desiderare di far uso, alcune delle quali non saranno immediatamente ovvie provenendo da un altro sistema operativo.
ja: Fedora を初めて使用する方はなれるまでが大変に思われるかもしれませんが、 Fedora への移行を容易にしてくれるリソースがたくさんあります。 新規のユーザーが好んで利用するであろうリソースをすべてこのページに集めました。 他のオペレーティングシステムから移行してきた方の場合はピンとこないものもあるかもしれません。
kn: ಹೊಸದಾಗಿ ಫೆಡೋರವನ್ನು ಬಳಸುವಾಗ ಒಂದಿಷ್ಟು ಕಷ್ಟವೆನಿಸಬಹುದು, ಆದರೆ ಅದೃಷ್ಟವಶಾತ್ ಈ ಬದಲಾವಣೆಯನ್ನು ಸುಲಭಗೊಳಿಸಲು ಸಾಕಷ್ಟು ಸಂಪನ್ಮೂಲಗಳು ಲಭ್ಯವಿವೆ. ಕೆಲವು ಬಳಕೆದಾರರಿಗೆ ಅವರ ಹಿಂದಿನ ಕಾರ್ಯವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಇರದೆ ಇದ್ದಂತಹ ಹೊಸತಾದ ವಿಷಯಗಳನ್ನು ಅರಿತುಕೊಳ್ಳಲು ಅವರು ಬಳಸಬಹುದಾದಂತಹ ಎಲ್ಲ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಈ ಪುಟವು ಒಟ್ಟಿಗೆ ಕಲೆ ಹಾಕುತ್ತದೆ.
ml: ഫെഡോറയില്‍ ആദ്യമാണു് എങ്കില്‍, വിഷമിക്കേണ്ടതില്ല. ഫെഡോറയിലേക്കു് മാറുന്നതിനു് ആവശ്യമുള്ള എല്ലാ ശ്രോതസ്സുകളും നിങ്ങള്‍ക്കു് ലഭ്യമാണു്. ഈ താളിലുള്ള എല്ലാ വിവരങ്ങളും നിങ്ങളെ ഉടന്‍ അല്ലെങ്കിലും പിന്നീട് സഹായിക്കുന്നതാണു്.
mr: Fedora प्रथमवेळी वापरणे वापरकर्त्यास गोंधळात टाकू शकत, तरी भाषांतरन सोपे करण्याकरीता बरेच स्त्रोत उपलब्ध आहेत. या पानात नविन वापरकर्ता करीता आवश्यक सगळ्या गोष्टींचे समावेशन केले गेले आहे, तसेच काहिक गोष्टी इतर कार्यप्रणाली नुरूप नसावे.
nl: Nieuw zijn met Fedora kan nogal overweldigend zijn, gelukkig zijn er talloze hulpbronnen beschikbaar om de overstap gemakkelijk te maken. Deze pagina verbindt alle hulpbronnen die een nieuwe gebruiker graag zou willen raadplegen en waarvan sommige niet direct voor de hand liggen als je een ander besturingssysteem gewend bent.
or: ଫେଡ଼ୋରା ପାଇଁ ନୂତନ ହୋଇଥିବାରୁ ହତୋତ୍ସାହିତ ଲାଗୁଛି, ସୌଭାଗ୍ୟବଶତଃ ସଙ୍କ୍ରମଣକୁ ସହଜମୟ କରିବା ପାଇଁ ସେଠାରେ ବହୁତଗୁଡ଼ିଏ ଉତ୍ସ ଉପଲବ୍ଧ ଅଛି. ଏହି ପୃଷ୍ଠାଟି ସମସ୍ତ ଉତ୍ସ ସହିତ ମିଶିକରି ନୂତନ ଚାଳକ ପାଇଁ ବ୍ୟବହାର ଉପଯୋଗୀ ହୋଇଥାଏ, ସେମାନଙ୍କ ମଧ୍ଯରୁ କିଛି ସଙ୍ଗେସଙ୍ଗେ ଅନ୍ୟ ପ୍ରଚାଳନତନ୍ତ୍ରରୁ ଆସିଥାଏ.
pa: ਫੇਡੋਰਾ ਲਈ ਨਵਿਆਂ ਨੂੰ ਮੁਸ਼ਕਿਲ ਹੋ ਸਕਦਾ ਹੈ, ਮੱਦਦ ਲਈ ਬਹੁਤ ਸਾਰੇ ਸਰੋਤ ਉਪਲੱਬਧ ਹਨ ਜਿਸ ਨਾਲ ਸੰਚਾਰ ਸੌਖਾ ਹੋ ਜਾਂਦਾ ਹੈ। ਇਹ ਪੈਕੇਜ ਸਭ ਸਰੋਤਾਂ ਨੂੰ ਨਵੇਂ ਯੂਜ਼ਰਾਂ ਨਾਲ ਜੋੜਦਾ ਹੈ ਜੋ ਇਹਨਾਂ ਨੂੰ ਵਰਤਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਜਿਨਾਂ ਵਿੱਚੋਂ ਕੁਝ ਦੂਜੇ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮਾਂ ਤੋਂ ਤੁਰੰਤ ਨਹੀਂ ਆਉਣਗੇ।
pl: Pierwszy kontakt z Fedorą może być przytłaczający, ale na szczęście jest wiele źródeł informacji ułatwiających przejście. Ta strona pokazuje wszystkie zasoby, z których nowi użytkownicy mogą skorzystać. Część z nich nie jest oczywista dla użytkowników innych systemów operacyjnych.
pt_br: Ser novo no Fedora pode parecer assustador, felizmente existem muitos recursos disponíveis para ajudar a tornar a transição fácil. Esta página reúne todos os recursos que provavelmente serão utilizados por um usuário, sendo que alguns não devem ser imediatamente necessários para quem está vindo de outro sistema operacional.
ru: Отсутствие опыта работы с Fedora поначалу может и смутить, но, к счастью, есть масса доступных ресурсов, способных облегчить процесс адаптации. Ниже перечислены группы ресурсов, использование которых понравится новичку и даст возможность разрешить те вопросы, ответы на которые не столь очевидны при переходе с другой операционной системы.
sk: Byť novým vo Fedore sa zdá byť znepokojivé, našťastie existuje mnoho dostupných zdrojov, ktoré pomáhajú uľahčiť tento prechod. Táto stránka združuje všetky zdroje, ktoré by mohol nový používateľ využiť, niektoré z nich ale nemusia byť hneď zrozumiteľné v prípade príchodu z iného operačného systému.
sr: Бити новајлија у Fedora систему се може учинити застрашујуће, али срећом постоји пуно ресурса који су доступни да би учинили ову транзицију лакшом. Ова страница окупља све те ресурсе које би нови корисник желео да искористи, уз неке који не би били очигледни ако долазите са другог оперативног система.
ta: Fedora வுக்கு புதிதாக வந்தால் பயமூட்டுவதாக இருக்கலாம், ஆனால் அதிர்ஷடவசமாக உதவிக்கு பல மூலங்கள் உள்ளது. இந்த பக்கம் ஒரு புதிய பயனருக்கு அனைத்து மூலங்களையும் கொடுக்கும், சில வேறு இயக்கத்தளத்திலிருந்து உடனடியாக வந்துவிடாது.
th: สำหรับผู้ใช้รายใหม่ อาจจะพบอุปสรรค์มากมายในการใช้งาน Fedora อย่างไรก็ตามมีแหล่งข้อมูลต่างๆ ที่จะทำให้การใช้งานเป็นไปอย่างราบลื่น ในหน้านี้จะเป็นรายการแหล่งข้อมูลเกือบทั้งหมดที่ผู้ใช้รายใหม่อาจจะต้องใช้ ซึ่งบางรายการผู้ที่เคยใช้ระบบปฎิบัติการอื่นๆ อาจจะยังไม่รู้จัก
uk: Новачок у Fedora може зустрітись з певними труднощами, але, на щастя, доступні безліч матеріалів, що зроблять перехід більш простим. На цій сторінці зібрано усі підказки щодо можливих проблем, вирішення яких не є очевидним для колишніх користувачів інших операційних систем

source: For those who already know about the different methods of getting support, but would like to know about Fedora specific locations, here they are:
af: Vir die wat reeds van die verskillende hulpbronmetodes kennis dra maar wil graag van spesifieke Fedora lokasies weet, hier is hulle:
ar: هذا عرض سريع لوسائل المساعدة إذا لم تكن مألوفة لك فضلا إقرأ عنها بالتفصيل أسفله :
as: সমৰ্থন পোৱাৰ বিভিন্ন ধৰণ যি সকলে জানে, কিন্তু Fedora বিশিষ্ট স্থানৰ কথা জানিব বিচাৰে, ইয়াত দিয়া হৈছে:
bg: Онези от вас, които вече са запознати с различните методи за получаване на помощ, но се интересуват от конкретните локации на Fedora, ето ги и тях:
bn_in: সাহায্য প্রাপ্ত করার বিভিন্ন মাধ্যম সম্পর্কে অবগত ব্যবহারকারীরা নিম্নলিখিত পৃষ্ঠায়, Fedora-র জন্য প্রযোজ্য তথ্য জেনে নিতে পারবেন:
da: For dem som allerede kender til forskellige måder at få hjælp, men som gerne vil vide noget om Fedora-specifikke steder, er de her:
de: Für diejenigen, die bereits die verschiedenen Wege kennen, um Unterstützung zu erhalten, aber diese Anlaufstellen bei Fedora suchen, ist hier eine Auflistung:
el: Για όσους γνωρίζουν για τις διαφορετικές μεθόδους υποστήριξης, αλλά θέλουν να μάθουν τις συγκεκριμένες περιοχές του Fedora, εδώ είναι:
es: Para aquellos que ya conocen las distintas maneras de obtener ayuda, pero quieren saber más acerca de las ubicaciones específicas de Fedora, aquí están:
fa: برای کسانی که تاکنون درباره ی روش های متعدد کمک گرفتن را می داند ولی مایلند درباره ی مکان های خاص فدورا بدانند, آنها اینجا هستند:
fi: Niille jotka jo tietävät eri tavoista saada tukea, tässä on luettelo Fedora-kohtaisista paikoista:
gu: આધાર મેળવવાની વિવિધ પદ્દતિઓ વિશે જે પહેલેથી જ જાણે છે તેઓ માટે, પરંતુ Fedora સ્પષ્ટ સ્થાનો વિશે જાણવાનું ગમે છે, અહિંયા તેઓ છે:
he: לאלו המכירים את השיטות השונות לקבלת סיוע, אך מעוניינים בכתובות הייחודיות של פדורה, הרי הן:
hi: उनके लिए जो पहले से समर्थन पाने के दूसरे तरीके के बारे में जानते हैं, लेकिन Fedora विशिष्ट अवस्थिति के बारे में जानना चाहते हैं, वे यहाँ हैं:
hu: Azoknak, akik már ismerik a támogatás megszerzésének különféle módjait,de szeretnének ismerni Fedora témájú helyeket, íme:
it: Per coloro che già conoscono i vari metodi di ottenere aiuto, ma vogliono conoscere gli indirizzi specifici di Fedora, eccoli qui:
ja: サポートを得るための各種方法は既に知っているけれども、Fedora 特有の場所に ついて知りたい方は、以下をご覧ください:
kn: ವಿವಿಧ ಬಗೆಯ ಬೆಂಬಲವನ್ನು ಪಡೆದುಕೊಳ್ಳುವ ರೀತಿಯನ್ನು ಈಗಾಗಲೆ ತಿಳಿದುಕೊಂಡಿದ್ದು, ಆದರೆ ಫೆಡೋರ ನಿಶ್ಚಿತ ಸ್ಥಳಗಳ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳಲು ಬಯಸುವವರು ಇಲ್ಲಿ ನೋಡಿ:
ml: അനവധി പിന്തുണകള്‍ ലഭ്യമാക്കുന്നതിനുള്ള പല മാര്‍ഗ്ഗങ്ങള്‍ അറിയുന്നതിനായും ഫെഡോറയുടെ സ്ഥാനങ്ങള്‍ അറിയുന്നതിനും ഇവിടെ നോക്കുക:
mr: ज्या वापरकर्त्यांना समर्थन प्राप्त करण्याच्या विविध पद्धती आधिपासूनच माहिती आहे, व Fedora शी संबंधित स्थान विषयी अधिक माहिती प्राप्त करायचे असल्यास, येथे जावे:
nl: Voor diegene die al op de hoogte zijn van de verschillende manieren waarop je ondersteuning kunt krijgen, maar graag meer willen weten over Fedora specifieke locaties, hier zijn ze:
or: ଯେଉଁମାନେ ସମର୍ଥିନ ପାଇବା ପାଇଁ ପୂର୍ବରୁ ବିଭିନ୍ନ ପଦ୍ଧତି ଜାଣିଛନ୍ତି, କିନ୍ତୁ ଫେଡ଼ୋରା ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ଥାନ ବିଷୟରେ ଜାଣିବାକୁ ଚାହୁଁଛନ୍ତି, ସେମାନେ ଏଠାରେ ଅଛନ୍ତି:
pa: ਉਹਨਾਂ ਲਈ, ਜੋ ਪਹਿਲਾਂ ਹੀ ਸਹਿਯੋਗ ਲੈਣ ਦੇ ਢੰਗਾਂ ਬਾਰੇ ਜਾਣਦੇ ਹਨ, ਪਰ ਫੇਡੋਰਾ ਸੰਬੰਧੀ ਸਥਿਤੀਆਂ ਬਾਰੇ ਜਾਨਣਾ ਚਾਹੁੰਦੇ ਹਨ, ਉਹ ਇੱਥੇ ਹਨ:
pl: Dla tych, którzy już wiedzą o różnych metodach uzyskiwania pomocy, ale chcieliby poznać zasoby Fedory:
pt_br: Para aqueles que já sabem sobre os diferentes métodos de obter suporte, mas gostariam de saber sobre ponto específico do Fedora, aqui estão eles:
ru: Для тех, кто уже знает, как самостоятельно искать ответы, но не знает, где именно получить помощь по Fedora:
sk: Pre tých, ktorí už vedia o rôznych metódach získania podpory, ale chceli by vedieť o umiestneniach špecifických pre Fedoru, nech sa páči, tu sú:
sr: За оне који већ знају о разним методама тражења подршке, али би желели да науче више о локацијама намењених Fedora систему, ево их:
ta: பல்வேறு முறைகளில் சேவை பெறுவதை ஏற்கனவே தெரிந்தவர்கள், Fedora குறிப்பிட்ட இடங்களை பற்றி தெரிந்திருக்க வேண்டும், அவை இங்கே உள்ளது:
th: สำหรับผู้ที่ใช้ช่องทางสื่อสารต่างๆ เป็นแล้ว สามารถติดต่อ Fedora ได้ในช่องทางต่อไปนี้
uk: Для тих, хто вже знає інші способи отримання інформації, але бажає дізнатись про Fedora більше особливостей, існують:

source: IRC: #fedora on irc.freenode.org
af: IRC: #fedora op irc.freenode.org
ar: قناة الشات على fedora on irc.freenode.org :IRC#
bg: IRC: #fedora на irc.freenode.org
bn_in: IRC: irc.freenode.org সার্ভারে #fedora চ্যানেল
da: IRC: #fedora på irc.freenode.org
de: IRC: #fedora-de auf irc.freenode.org
el: IRC: #fedora στο irc.freenode.org
es: IRC: #fedora en irc.freenode.org
fa: آی‌ار‌سی: #fedora در irc.freenode.org
fi: IRC: #fedora palvelimella irc.freenode.org
he: באמצעות IRC: בערוץ ‎#fedora בכתובת irc.freenode.org
hu: IRC: #fedora-hu, #fedora az irc.freenode.org helyen
id: IRC: #fedora di irc.freenode.org
it: IRC: #fedora su irc.freenode.org
ja: IRC: irc.freenode.org の #fedora チャンネル
ml: ഐആര്‍സി: #fedora on irc.freenode.org
mr: IRC: irc.freenode.org वरील #fedora
nl: IRC: #fedora op irc.freenode.org
pa: irc.freenode.org ਉੱਤੇ IRC: #fedora
pl: IRC: #fedora na irc.freenode.org
pt_br: IRC: #fedora no irc.freenode.org
ru: IRC: #fedora на irc.freenode.org
sk: IRC: #fedora na irc.freenode.org
sr: IRC: #fedora на irc.freenode.org
ta: IRC: irc.freenode.orgஇல் #fedora
th: IRC: #fedora บน irc.freenode.org
uk: IRC: канал #fedora на irc.freenode.org

source: Mailing List: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>
af: E-poslys: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">gebruikers</a>
da: E-postliste: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">brugere</a>
el: Λίστα ηλεκτρονικού ταχυδρομίου: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> και <a href="https://admin.fedoraproject.org/mailman/listinfo/el-users">el-users</a>
es: Lista de correo: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">usuarios</a>
fa: لیست پستی: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">کاربران</a>
he: רשימת דיוור: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>
id: Milis: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">pengguna</a>
ja: メーリングリスト: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">ユーザー</a>
nl: Mail lijst: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">gebruikers</a>
pl: Lista mailingowa: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>
ru: Список рассылки: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>
sr: Дописна листа: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>
th: เมลลิ่งลิสต์: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>
uk: Список розсилки: <a href="http://lists.fedoraproject.org/mailman/listinfo/users">користувачі</a>

source: Forum: <a href="http://fedoraforum.org/">Fedora Forum</a>
ar: منتديات <a href="http://fedoraforum.org/">Fedora Forum</a>
as: ফ'ৰাম: <a href="http://fedoraforum.org/">Fedora Forum</a>
bg: Форум: <a href="http://fedoraforum.org/">Форум Fedora</a>
bn_in: আলোচনা স্থল: <a href="http://fedoraforum.org/">Fedora Forum</a>
da: Forum: <a href="http://fedoraforum.org/">Forum om Fedora</a>
es: Foro: <a href="http://fedoraforum.org/">Fedora Forum</a>
fa: گفتگو:<a href="http://fedoraforum.org/">فروم فدورا</a>
fi: Keskustelufoorumi: <a href="http://fedoraforum.org/">Fedora Forum</a>
gu: ફોરમ: <a href="http://fedoraforum.org/">Fedora ફોરમ</a>
he: פורום: <a href="http://fedoraforum.org/">פורום פדורה</a>
hi: फोरम: <a href="http://fedoraforum.org/">Fedora Forum</a>
hu: Fórum: <a href="http://fedoraforum.org/">Fedora Fórum</a>
id: Forum: <a href="http://fedoraforum.org/">Forum Fedora</a>
ja: フォーラム: <a href="http://fedoraforum.org/">Fedora Forum</a>
kn: ಫೋರಮ್: <a href="http://fedoraforum.org/">ಫೆಡೋರ ಫೋರಮ್</a>
ml: ഫോറം: <a href="http://fedoraforum.org/">ഫെഡോറ ഫോറം</a>
mr: फोरम: <a href="http://fedoraforum.org/">Fedora फोरम</a>
or: ଫୋରମ: <a href="http://fedoraforum.org/">Fedora Forum</a>
pa: ਫੋਰਮ: <a href="http://fedoraforum.org/">ਫੇਡੋਰਾ ਫੋਰਮ</a>
pl: Forum: <a href="http://fedoraforum.org/">Forum Fedory</a>
pt_br: Fórum: <a href="http://fedoraforum.org/">Fórum do Fedora</a>
ru: <a href="http://fedoraforum.org/">Форум Fedora</a>
sk: Fórum: <a href="http://fedoraforum.org/">Fedora Fórum</a>
sr: Форум: <a href="http://fedoraforum.org/">Fedora форум</a>
ta: விவாதம்: <a href="http://fedoraforum.org/">Fedora Forum</a>
th: กระดานสนทนา: <a href="http://fedoraforum.org/">Fedora Forum</a>
uk: Форум: <a href="http://fedoraforum.org/">Fedora Forum</a>

source: <a href="http://docs.fedoraproject.org/">Documentation</a>
af: <a href="http://docs.fedoraproject.org/">Dokumentasie</a>
ar: <a href="http://docs.fedoraproject.org/">وثائق</a>
bg: <a href="http://docs.fedoraproject.org/">Документация</a>
bn_in: <a href="http://docs.fedoraproject.org/">নথিপত্র</a>
da: <a href="http://docs.fedoraproject.org/">Dokumentation</a>
de: <a href="http://docs.fedoraproject.org/">Dokumentation</a>
el: <a href="http://docs.fedoraproject.org/">Τεκμηρίωση</a>
es: <a href="http://docs.fedoraproject.org/">Documentación</a>
fa: <a href="http://docs.fedoraproject.org/">مستندات</a>
fi: <a href="http://docs.fedoraproject.org/">Dokumentaatio</a>
gu: <a href="http://docs.fedoraproject.org/">દસ્તાવેજ</a>
he: <a href="http://docs.fedoraproject.org/">תיעוד</a>
hi: <a href="http://docs.fedoraproject.org/">दस्तावेज़ीकरण</a>
hu: <a href="http://docs.fedoraproject.org/">Dokumentáció</a>
id: <a href="http://docs.fedoraproject.org/">Dokumentasi</a>
it: <a href="http://docs.fedoraproject.org/">Documentazione</a>
ja: <a href="http://docs.fedoraproject.org/">ドキュメント</a>
kn: <a href="http://docs.fedoraproject.org/">ದಸ್ತಾವೇಜು</a>
ml: <a href="http://docs.fedoraproject.org/">വിവരണക്കുറിപ്പു്</a>
mr: <a href="http://docs.fedoraproject.org/">दस्तऐवजीकरण</a>
nl: <a href="http://docs.fedoraproject.org/">Documentatie</a>
or: <a href="http://docs.fedoraproject.org/">ଦଲିଲିକରଣ</a>
pa: <a href="http://docs.fedoraproject.org/">ਡੌਕੂਮੈਂਟੇਸ਼ਨ</a>
pl: <a href="http://docs.fedoraproject.org/">Dokumentacja</a>
pt_br: <a href="http://docs.fedoraproject.org/">Documentação</a>
ru: <a href="http://docs.fedoraproject.org/">Документация</a>
sk: <a href="http://docs.fedoraproject.org/">Dokumentácia</a>
sr: <a href="http://docs.fedoraproject.org/">Документација</a>
ta: <a href="http://docs.fedoraproject.org/">ஆவணமாக்கம்</a>
th: <a href="http://docs.fedoraproject.org/">เอกสารการใช้งาน</a>
uk: <a href="http://docs.fedoraproject.org/uk-UA">Документація</a>
