Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: For a full list of all the different ways to communicate with the Fedora Project, see this <a href="http://fedoraproject.org/wiki/Communicate">page</a>.
af: Vir 'n volledige lys van alle kommunikasiewyses vir die Fedora Projek, kyk na hierdie <a href="http://fedoraproject.org/wiki/Communicate">bladsy</a>.
ar: لقائمة بكافة طرق التواصل مع مجتمع فيدورا إستعرض <a href="http://fedoraproject.org/wiki/Communicate">هذه الصفحة</a>.
as: Fedora প্ৰকল্পৰ সৈতে যোগাযোগ কৰা বিভিন্ন ধৰণৰ সম্পূৰ্ণ তালিকাৰ বাবে, এই <a href="http://fedoraproject.org/wiki/Communicate"পৃষ্ঠা</a> চাওক ।
bg: Вижте пълния списък с начини за свързване с Проекта Fedora на тази <a href="http://fedoraproject.org/wiki/Communicate">страница</a>.
bn_in: Fedora Project-র সাথে যোগাযোগের সমস্ত মাধ্যম সম্পর্কে জানতে হলে <a href="http://fedoraproject.org/wiki/Communicate">এই পৃষ্ঠাটি</a> পরিদর্শন করুন।
da: For en komplet liste over alle de forskellige måder at kommunikere med Fedoraprojektet, skal du se denne <a href="http://fedoraproject.org/wiki/Communicate">side</a>.
de: Für eine vollständige Liste mit allen Möglichkeiten das Fedora-Projekt zu kontaktieren, besuchen Sie <a href="http://fedoraproject.org/wiki/Communicate">diese Seite</a>.
el: Για μια λίστα με άλλους τρόπους επικοινωνίας με το Έργο Fedora , δείτε εδώ <a href="http://fedoraproject.org/wiki/Communicate">page</a>.
es: Para una lista completa de los distintos medios para comunicarse con el Proyecto Fedora, vea <a href="http://fedoraproject.org/wiki/Communicate">esta página</a>.
fa: برای یک لیست کامل از روشهای مختلف ارتباط با پروژه فدورا این <a href="http://fedoraproject.org/wiki/Communicate">صفحه</a> را ببینید.
fi: Täysi luettelo kaikista eri tavoista ottaa yhteyttä Fedora-projektiin on <a href="http://fedoraproject.org/wiki/Communicate">tällä sivulla</a>.
gu: Fedora પ્રોજેક્ટ સાથે વાતચીત કરવા માટે બધા વિવિધ રસ્તાઓની સંપૂર્ણ યાદી માટે, આ <a href="http://fedoraprojecta.org/wiki/Communicate">પાનાંને</a> જુઓ.
he: לרשימה מלאה של הדרכים השונות ליצור קשר עם פרויקט פדורה, נא לפנות לדף <a href="http://fedoraproject.org/wiki/Communicate">זה</a>.
hi: Fedora प्रोजेक्ट के साथ संचार करने के भिन्न तरीके की पूरी सूची के लिए इस <a href="http://fedoraproject.org/wiki/Communicate">पृष्ठ</a> देखें.
hu: A Fedora Tervvel történő kommunikáció különféle módjairól teljes lista van a <a href="http://fedoraproject.org/wiki/Communicate">lapon</a>.
it: Per un elenco completo di tutti i differenti modi di comunicare con il Fedora Project, vedere questa <a href="http://fedoraproject.org/wiki/ it_IT/Communicate">pagina</a>.
ja: Fedora Project で使用されているコミュニケーション方法の詳細については <a href="http://fedoraproject.org/wiki/Communicate">このページ</a> をご覧ください。
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯೊಂದಿಗೆ ವ್ಯವಹರಿಸುವ ಮಾರ್ಗಗಳ ಒಂದು ಪಟ್ಟಿಗಾಗಿ, ಈ <a href="http://fedoraproject.org/wiki/Communicate">ಪುಟ</a>ವನ್ನು ನೋಡಿ.
ml: ഫെഡോറ സംരംഭവുമായി ബന്ധപ്പെടുവാനുള്ള എല്ലാ രീതികള്‍ക്കും <a href="http://fedoraproject.org/wiki/Communicate">താള്‍</a> കാണുക.
mr: Fedora Project सह संभाष करीता विविभ मार्ग असेले संपूर्णतया यादी करीता, खालिल <a href="http://fedoraproject.org/wiki/Communicate">पान</a> पहा.
nl: Voor een volledige lijst van alle verschillende manieren om te communiceren met het Fedora Project, zie <a href="http://fedoraproject.org/wiki/Communicate">deze pagina</a>.
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ସହିତ ଯୋଗାଯୋଗ କରିବା ପାଇଁ ଥିବା ସମ୍ପୂର୍ଣ୍ଣ ତାଲିକା ପାଇଁ, <a href="http://fedoraproject.org/wiki/Communicate">ପୃଷ୍ଠା</a> କୁ ଦେଖନ୍ତୁ.
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਨਾਲ ਸੰਪਰਕ ਕਰਨ ਲਈ ਵੱਖ-ਵੱਖ ਤਰੀਕਿਆਂ ਦੀ ਪੂਰੀ ਲਿਸਟ ਲਈ, ਇਹ <a href="http://fedoraproject.org/wiki/Communicate">ਪੇਜ਼</a> ਵੇਖੋ।
pl: Aby uzyskać pełną listę różnych sposobów komunikacji z Projektem Fedora, proszę zobaczyć tę <a href="http://fedoraproject.org/wiki/Communicate">stronę</a>.
pt_br: Para uma lista completa de todas as diferentes maneiras de se comunicar com o Projeto Fedora, consulte esta <a href="http://fedoraproject.org/wiki/Communicate">página</a>.
ru: Полный список каналов связи с проектом Fedora можно найти <a href="http://fedoraproject.org/wiki/Ru_RU/Communicate">здесь</a>.
sk: Pre úplný zoznam všetkých spôsobov komunikácie s Projektom Fedora si pozrite túto <a href="http://fedoraproject.org/wiki/Communicate">stránku</a>.
sr: За пун списак свих различитих начина комуникације са Fedora пројектом, погледајте ову <a href="http://fedoraproject.org/wiki/Communicate">страницу</a>.
ta: தொடர்பு கொள்ள பல்வேறு வழிகளின் முழு பட்டியலை Fedora திட்டத்தில், <a href="http://fedoraproject.org/wiki/Communicate">பக்கத்தில்</a> பார்க்கவும்.
th: สำหรับช่องทางสื่อสารกับโครงการ Fedora กรุณาดู<a href="http://fedoraproject.org/wiki/Communicate">หน้านี้</a>
uk: Для перегляду повного переліку альтернативних можливих варіантів зв’язку з Проектом Fedora ознайомтесь з цією<a href="http://fedoraproject.org/wiki/Communicate">сторінкою</a>.

source: Real Time Support (IRC)
af: Lewendige Ondersteuning (IRC)
ar: دعم آني (على IRC)
bg: Поддръжка в реално време (IRC)
bn_in: তৎক্ষনাৎ সহায়তা (IRC)
da: Support i realtid (IRC)
de: Echtzeit-Support (IRC)
el: Ζωντανή Υποστήριξη (IRC)
es: Soporte en Tiempo Real (IRC)
fa: پشتیبانی لحظه ای(IRC)
fi: Reaaliaikainen tuki (IRC)
he: סיוע בזמן אמת (IRC)
hi: रीयल टाइम समर्थन (IRC)
hu: Valós idejű támogatás (IRC)
it: Supporto in tempo reale (IRC)
ja: リアルタイムサポート (IRC)
kn: ತಕ್ಷಣದ ಬೆಂಬಲ(IRC)
ml: റീയല്‍ ടൈം സപ്പോര്‍ട്ട് (ഐആര്‍സി)
mr: रियल टाइम समर्थन (IRC)
nl: Real Time ondersteuning (IRC)
or: ପ୍ରକୃତ ସମୟ ସମର୍ଥନ (IRC)
pa: ਰੀਅਲ ਟਾਈਮ ਸਪੋਰਟ (IRC)
pl: Pomoc w czasie rzeczywistym (IRC)
pt_br: Suporte em tempo real (IRC)
ru: Срочная помощь в IRC
sk: Podpora v reálnom čase (IRC)
sr: Подршка у стварном времену (IRC)
ta: நிகழ் நேர சேவை (IRC)
th: ช่วยเหลือแบบทันที (IRC)
uk: Підтримка в режимі реального часу (IRC)

source: If a problem requires real time support, with somebody to explain each step and deal with any problems as they arise, Internet Relay Chat (IRC) is the ideal solution. Fedora has a number of IRC channels, and one specifically aimed at end-user support.
af: As 'n probleem lewendige ondersteuning vereis, met iemand wat daar is om elke stappie te verduidelik en die probleme op te los, is Internet Relay Chat (IRC) die beste oplossing. Fedora het verskeie IRC kanale, een waarvan spesefiek op eindgebruiker ondersteuning gemik is.
ar: فى حالة المشاكل التى تحتاج مساعدة انية و شخص ما ليشرح لك كل خطوة وكيف تتعامل مع أي مشاكل تواجهك يمكنك استخدام الشات عن طريق برتكول IRC . لفيدورا العديد من القنوات المخصصة لمساعدة المستخدم النهائي.
as: যদি কোবো সমস্যাৰ বাবে real time support ৰ প্ৰয়োজন, য'ত কোনোবাই প্ৰত্যেক পদক্ষেপ বুজাব লাগে আৰু যি কোনো সমস্যা সমাধা কৰিব লাগে, Internet Relay Chat (IRC) সৰ্বোত্তম সমাধান । Fedora ৰ বহুতো IRC চেনেল আছে, আৰু এটা অকল ব্যৱহাৰকৰোঁতাৰ সমৰ্থনৰ বাবে ।
bg: Ако проблемът Ви изисква поддръжка в реално време от някой, който да обяснява всяка стъпка и да реагира на всеки появил се въпрос, IRC е идеалното решение. Fedora разполага с доста IRC канали и един от тях е предназначен точно за крайни потребители.
bn_in: কোনো সমস্যার জন্য অবিলম্বে সমাধান প্রয়োজন হলে Internet Relay Chat (IRC) ব্যবহার করা যাবে। এই মাধ্যমের সাহায্যে সমস্যা সমাধানের সময় প্রতি ধাপে সহযোগিতা করা সম্ভব হয় ও অতিরিক্ত সমস্যা দেখা দিলে সেগুলির তৎক্ষনাৎ সুরাহা করা হয়। Fedora-র সাথে যুক্ত অনেকগুলি IRC চ্যানেল উপস্থিত রয়েছে ও একটি চ্যানেল শুধুমাত্র ব্যবহারকারীদের সমস্যা মেটানোর জন্য ব্যবহার করা হয়।
da: Hvis du har et problem der behøver hjælp i realtid, med en til at forklare hvert punkt og hjælpe med problemer efterhånden som de opstår, kan du bruge Internet Relay Chat (IRC), som er en idéel løsning. Fedora har flere IRC-kanaler, og én som er målrettet til slutbrugerhjælp.
de: Wenn ein Problem Echtzeit-Support mit jemandem erfordert, der jeden Schritt erklären und sich um alle auftretenden Problem kümmern kann, dann ist der Internet Relay Chat (IRC) die ideale Lösung. Fedora hat diverse IRC-Channels und insbesondere einen Channel mit dem Ziel der Unterstützung von Benutzern.
el: Εάν το πρόβλημα απαιτεί υποστήριξη ζωντανά, με κάποιον να σας εξηγεί βήμα - βήμα και να αντιμετωπίζει τα προβλήματα άμεσα, το Internet Relay Chat (IRC) είναι η ιδανική λύση. Το Fedora έχει μια σειρά από κανάλια IRC και ένα ειδικά για την υποστήριξη του τελικού χρήστη.
es: Si un problema requiere soporte en tiempo real, con alguien que le explique paso a paso como lidiar con cualquier problema conforme aparezca, el Chat (IRC) es la solución ideal. Fedora tiene un número de canales IRC y uno específicamente para soporte al usuario final.
fa: اگر یک مشکل نیاز به پشتبانی لحظه ای دارد برای کسی باید هر مرحله را توضیح دهید و. با مشکلات به محض وقوع برخورد کنید, آی ار سی راه حل ایده الی است. فدورا چندین کانال آی ار سی دارد و یکی از آنها مخصوص کمک به کاربران است.
fi: Jos ongelma vaatii reaaliaikaista tukea niin, että joku selittää kaikki vaiheet ja auttaa ongelmissa jos niitä ilmaantuu, Internet Relay Chat (IRC) on paras vaihtoehto. Fedoralla on useita IRC-kanavia ja yksi erityisesti peruskäyttäjien tukemiseen tarkoitettu.
gu: જો સમસ્યા ને રીઅલ ટાઇમ ની જરૂર છે, દરેક પગલાને સમજાવા માટે કોઇક ની જરૂર પડશે અને તેઓએ ઉત્પન્ન કરેલ છે તેવા કોઇપણ સમસ્યાઓ સાથે સોદો કરો, Internet Relay Chat (IRC) એ આદર્શ ઉકેલ છે. Fedora પાસે IRC ચેનલોનાં નંબર છે, અને વપરાશકર્તા આધાર પર એક વિશેષ રીતે નિશાન થયેલ છે.
he: כאשר בעיה דורשת סיוע בזמן אמת, תוך כדי ליווי של אדם היכול להסביר כל צעד בפתרון ולהתמודד עם בעיות העלולות לצוץ, הפתרון המיטבי הנו Internet Relay Chat‏ ‏(IRC). לפדורה כמה ערוצי IRC ואחד מהם מיועד לסיוע עבור משתמשי קצה.
hi: यदि किसी समस्या के लिए रीयल समय समर्थन की जरूरत है, हर किसी को व्याख्या करने के लिए और किसी समस्या को हल करने के लिए जैसे ही वे उत्पन्न होते हैं, Internet Relay Chat (IRC) एक आदर्श समाधान है. Fedora के कई IRC चैनल हैं, कोई विशेष रूप से अंत्य उपयोक्ता समर्थन पर लक्षित हैं.
hu: Ha egy probléma valós idejű támogatást igényel valakivel, aki elmagyaráz minden lépést, és elbánik bármilyen problémával, amint az felmerül; az Internet Relay Chat (IRC) az ideális megoldás. Fedora számos IRC csatornával rendelkezik, és egyet pont a végfelhasználó támogatására szántak.
it: Se un problema richiede supporto in tempo reale, con qualcuno che spieghi ogni passo e tratti ogni problema che insorge, Internet Relay Chat (IRC) è la soluzione ideale. Fedora ha un certo numero di canali IRC, ed uno specificatamente dedicato al supporto dell'utente finale.
ja: 問題が発生した時点で誰かに手順を説明してもらいながら対応していけるような即時のサポートを必要とする場合には、 Internet Relay Chat (IRC) が理想的なソリューションとなります。 Fedora には複数の IRC チャンネルがあり、 その １ つは特にエンドユーザーのサポートを目的にしています。
kn: ತೊಂದರೆಯ ಪರಿಹಾರಕ್ಕಾಗಿ ಯಾರಾದರೂ ಹಂತಹಂತವಾಗಿ ವಿವರಿಸುವ ಹಾಗು ಆಗ ಉದ್ಭವಿಸಬಹುದಾದ ಸಮಸ್ಯೆಗಳನ್ನು ನಿಭಾಯಿಸುವಂತಹ ಒಂದು ತಕ್ಷಣದ ಬೆಂಬಲದ ಅಗತ್ಯವಿದ್ದಲ್ಲಿ, Internet Relay Chat (IRC) ಯು ಒಂದು ಉತ್ತಮವಾದ ಉಪಾಯವಾಗಿದೆ. ಫೆಡೋರವು ಹಲವಾರು IRC ಚಾನಲ್‌ಗಳನ್ನು ಹೊಂದಿದ್ದು, ಹಾಗು ಅವುಗಳಲ್ಲಿ ಒಂದನ್ನು ಬಳಕೆದಾರರಿಗೆ ಬೆಂಬಲ ನೀಡುವ ಸಲುವಾಗಿಯೆ ಇರಿಸಲಾಗಿದೆ.
ml: ഒരു പ്രശ്നത്തിനു് റീയല്‍ ടൈം പിന്തുണ ആവശ്യമെങ്കില്‍, അതു് ആരെങ്കിലും വിശദീകരിക്കണമെങ്കില്‍, ഇന്റര്‍നെറ്റ് റിലേ ചാറ്റ് (IRC) ആണു് ഉത്തമംഫെഡോറയില്‍ അനവധി ഐആര്‍സി ചാനലുകള്‍ ഉണ്ടു്. അതില്‍ ഒന്നു് ഉപയോക്താവിനുള്ള പിന്തുണയ്ക്കുള്ളതാണു്.
mr: अडचणीस प्रत्यक्ष वेळ समर्थनची आवश्यकता असल्यास, व प्रत्येक पद्धत तसेच अडचणी जसे उधभवते त्यानुरूप समजविण्याकरीता कुणितरी असल्यास, Internet Relay Chat (IRC) एक आदर्श पर्याय ठरतो. Fedora कडे अनेक IRC मार्ग आहेत, विशेषतया वापरकर्ता-समर्थनशी केंद्रीत असलेले.
nl: Als een probleem real time ondersteuning nodig heeft, dus hulp van iemand die elke stap verklaart en elk probleem aanpakt op het moment dat het optreedt, is Internet Relay Chat (IRC) de ideale oplossing. Fedora heeft een aantal IRC kanalen waarvan één speciaal gericht op ondersteuning van eindgebruikers.
or: ଯଦି କୌଣସି ସମସ୍ୟା ପ୍ରକୃତ ସମର୍ଥନ ଆବଶ୍ୟକ କରେ, ତେବେ କୌଣସି ବ୍ୟକ୍ତି ସହିତ ପ୍ରତ୍ୟେକ ପଦକ୍ଷେପକୁ ବିଶ୍ଳେଷଣ କରିବା ପାଇଁ ଏବଂ କୌଣସି ସମସ୍ୟାଉପୁଜିଲେ, ଇଣ୍ଟରନେଟ ରିଲେ ଚାର୍ଟ (IRC) ହେଉଛି ତାହାର ସମାଧାନ. ଫେଡ଼ୋରାରେ ବହୁତଗୁଡ଼ିଏ IRC ଚ୍ୟାନେଲ ଅଛି, ଏବଂ ସେଥିମଧ୍ଯରୁ ଗୋଟିଏ ଚାଳକ ସମର୍ଥନକୁ ଲକ୍ଷ୍ଯ ରଖିଥାଏ.
pa: ਜੇ ਸਮੱਸਿਆ ਲਈ ਰੀਅਲ ਟਾਈਮ ਸਪੋਰਟ ਚਾਹੀਦੀ ਹੈ, ਕਿਸੇ ਨੂੰ ਹਰੇਕ ਪਗ ਦੱਸੋ ਤਾਂ ਜੋ ਉਹ ਸਮੱਸਿਆ ਪੈਦਾ ਕਰ ਸਕੇ, ਇੰਟਰਨੈੱਟ ਰੀਲੇਅ ਚੈਟ (IRC) ਇੱਕ ਵਧੀਆ ਹੱਲ ਹੈ। ਫੇਡੋਰਾ ਉੱਤੇ ਕਈ IRC ਚੈਨਲ ਹਨ, ਅਤੇ ਖਾਸ ਕਰਕੇ ਅੰਤਿਮ ਯੂਜ਼ਰਾਂ ਦੇ ਸਹਿਯੋਗ ਲਈ ਹਨ।
pl: Jeśli problem wymaga pomocy w czasie rzeczywistym oraz kogoś, kto wyjaśni każdy krok i poradzi sobie z każdym problemem, który się pojawi, idealnym rozwiązaniem jest IRC (Internet Relay Chat). Fedora posiada wiele kanałów IRC, w tym jeden przeznaczony dla wsparcia użytkowników.
pt_br: Se um problema requer suporte em tempo real, com alguém para explicar cada passo e lidar com quaisquer problemas a medida que eles apareçam, o Internet Relay Chat (IRC) é a solução ideal. O Fedora tem inúmeros canais de IRC, e um deles é especificamente voltado para o suporte ao usuário final.
ru: Если проблему нужно решить срочно, или чтобы кто-то объяснил каждый шаг и ответил на вопросы по мере их появления, Internet Relay Chat (IRC) будет идеальным решением. У Fedora есть несколько каналов в IRС, и на одном из них осуществляется поддержка пользователей.
sk: Ak si problém vyžaduje podporu v reálnom čase, s niekým na objasnenie každého kroku a zaoberanie sa s vyskytnutými problémami, Internet Relay Chat (IRC) je ideálnym riešením. Fedora vlastní niekoľko IRC kanálov a jeden špeciálne zameraný na podporu koncového zákazníka.
sr: Уколико проблем захтева подршку у стварном времену, са неким ко ће објашњавати сваки корак и решавати ма које проблеме када се појаве, ћаскање пренето Интернетом (IRC - Internet Relay Chat) је идеално решење. Fedora има неколико IRC канала, и један који је посебно намењен подршци крајњим корисницима.
ta: ஏதாவது ஒரு சிக்கலுக்கு நிகழ் நேர சேவை தேவைப்பட்டால், மேலும் வேறு யாராவது அந்த சிக்கலை தீர்க்க உதவ வேண்டுமென்றால், Internet Relay Chat (IRC) என்பதே தீர்வாகும். Fedoraவில் பல IRC சேனல்கள் உள்ளன, மற்றும் அதன் குறிப்பிட்ட நோக்கம் பயனருக்கு சேவையளிப்பதாகும்.
th: หากปัญหานั้นต้องรีบแก้ไข ต้องมีผู้อธิบายเป็นขั้นตอนและแก้ไขปัญหาเฉพาะหน้า ควรจะใช้ระบบสนทนา IRC โดยทาง Fedora ก็มีห้องสนทนา IRC หลายห้อง และมีห้องหนึ่ง ที่จะคอยตอบปัญหาผู้ใช้
uk: При потребі допомоги в режимі реального часу, отримання покрокових інструкцій і вирішення проблем відразу ж при їх виникнення, Internet Relay Chat (IRC, Інтернет-чат, що ретранслюється) є ідеальним варіантом. Fedora має численні IRC-канали, спілкування в яких зосереджене на допомозі користувачам.

source: E-mail Support
af: E-pos Ondersteuning
ar: الدعم البريدي
as: ঈ-মেইল সমৰ্থন
bg: Поддръжка по електронна поща
bn_in: ই-মেইল দ্বারা সহায়তা
da: E-post support
el: Υποστήριξη με E-mail
es: Soporte por Correo-e
fa: پشتیبانی با پست الکترونیکی
fi: Sähköpostituki
gu: ઇમેઇલ આધાર
he: קבלת סיוע בעזרת דואר אלקטרוני
hi: ईमेल समर्थन
hu: E-mail támogatás
it: Supporto e-mail
ja: Email サポート
kn: ಇಮೈಲ್ ಬೆಂಬಲ
ml: ഈമെയില്‍ പിന്തുണ
mr: ई-मेल समर्थन
nl: E-mail ondersteuning
or: ଇ-ମେଲ ସମର୍ଥନ
pa: ਈ-ਮੇਲ ਸਹਿਯੋਗ
pl: Wsparcie przez e-mail
pt_br: Suporte via e-mail
ru: Поддержка по электронной почте
sk: E-mailová podpora
sr: Подршка путем е-поште
ta: மின்னஞ்சல் சேவை
th: สนับสนุนทางอีเมล
uk: Підтримка по електронній пошті
