Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS Developer</a>
af: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>Bedryfstelsel Ontwikkelaar</a>
ar: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>مطور نظم</a>
as: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS বিকাশক</a>
bg: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="Разработчик на ОС"><br>Разработчик на ОС</a>
bn_in: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>অপারেটিং সিস্টেম ডিভেলপর</a>
da: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS udvikler"><br>OS udvikler</a>
de: <a href="http://fedoraproject.org/wiki/de_DE/Beitreten#EntwickelnUndProgrammieren"><img src="%s/%s/static/images/OSDeveloper.png" alt="System-Entwickler"><br>System-Entwickler</a>
el: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="Προγραμματιστής OS"><br>Σχεδιαστής OS</a>
es: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>Desarrollador del SO</a>
fa: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="توسعه دهنده سیستم عامل"><br>توسعه دهنده سیستم عامل</a>
fi: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="Käyttöjärjestelmän kehittäjä"><br>Käyttöjärjestelmän kehittäjä</a>
gu: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS ડેવલપર</a>
he: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>פיתוח מערכת ההפעלה</a>
hi: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS डेवलेपर</a>
hu: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>Rendszer fejlesztő</a>
id: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>Pengembang Sistem Operasi</a>
it: <a href="http://fedoraproject.org/wiki/it_IT/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="Sviluppatore di sistema"><br>Sviluppatore di sistema</a>
ja: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS開発</a>
kn: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS ವಿಕಸನಗಾರ</a>
ml: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>ഒഎസ് ഡവലപ്പര്‍</a>
mr: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS डेव्हलपर</a>
nl: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS ontwikkelaar"><br>OS ontwikkelaar</a>
or: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS ବିକାଶକାରୀ</a>
pa: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS ਡਿਵੈਲਪਰ</a>
pl: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="Programowanie"><br>Programowanie</a>
pt_br: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>Desenvolvedor do SO</a>
ru: <a href="http://fedoraproject.org/wiki/Ru_RU/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="Разработчик ОС"><br>Разработчик ОС</a>
sk: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>Vývojár OS</a>
sr: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>Програмер оперативног система</a>
ta: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS வல்லுனர்</a>
th: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>พัฒนาระบบ</a>
uk: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/%s/static/images/OSDeveloper.png" alt="OS Developer"><br>Розробник ОС</a>

source: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Translator</a>
af: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Vertaler</a>
ar: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>مترجم</a>
as: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>অনুবাদক</a>
bg: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Преводач</a>
bn_in: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>অনুবাদক</a>
da: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Oversætter"><br>Oversætter</a>
de: <a href="http://fedoraproject.org/wiki/de_DE/Beitreten#Uebersetzen"><img src="%s/%s/static/images/Translator.png" alt="Übersetzer"><br>Übersetzer</a>
el: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Μεταφραστής"><br>Μεταφραστής</a>
es: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Traductor</a>
fa: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="مترجم"><br>مترجم</a>
fi: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Kääntäjä"><br>Kääntäjä</a>
gu: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>અનુવાદક</a>
he: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>תרגום</a>
hi: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>अनुवादक</a>
hu: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Fordító</a>
id: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Penerjemah</a>
it: <a href="http://fedoraproject.org/wiki/it_IT/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Traduttore"><br>Traduttore</a>
ja: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>翻訳</a>
kn: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>ಅನುವಾದಕ</a>
ml: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>പരിഭാഷകന്‍</a>
mr: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>भाषांतरनकर्ता</a>
nl: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Vertaler"><br>Vertaler</a>
or: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>ଅନୁବାଦକ</a>
pa: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>ਅਨੁਵਾਦਕ</a>
pl: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Tłumaczenie"><br>Tłumaczenie</a>
pt_br: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Tradutor</a>
ru: <a href="http://fedoraproject.org/wiki/Ru_RU/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Переводчик"><br>Переводчик</a>
sk: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Prekladateľ</a>
sr: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Преводилац</a>
ta: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>மொழிபெயர்ப்பாளர்</a>
th: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>แปลภาษา</a>
uk: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/%s/static/images/Translator.png" alt="Translator"><br>Перекладач</a>

source: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Web Developer<br>or Administrator</a>
af: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Web-Ontwikkelaar<br>of Adminstrateur</a>
ar: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>lمطور ويب<br>أو مشرف</a>
as: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>ৱেব বিকাশক<br>বা প্ৰশাসক</a>
bg: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Уеб разработчик или Администратор"><br>Уеб разработчик<br>или Администратор</a>
bn_in: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>ওয়েব ডিভেলপর<br>অথবা অ্যাডমিনিস্ট্রেটর</a>
da: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Netudvikler eller administrator"><br>Netudvikler<br>eller administrator</a>
de: <a href="http://fedoraproject.org/wiki/de_DE/Beitreten#WebEntwicklungUndAdministration"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web-Entwickler oder Administrator"><br>Web-Entwickler<br>oder Administrator</a>
el: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Προγραμματιστής Ιστού ή Διαχειριστής"><br>Προγραμματιστής Ιστού ή Διαχειριστής</a>
es: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Desarrollador Web<br>o Administrador</a>
fa: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="توسعه دهنده یا مدیر وب"><br>توسعه دهنده یا</br>مدیر وب</a>
fi: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web-kehittäjä tai ylläpitäjä"><br>Web-kehittäjä<br>tai ylläpitäjä</a>
gu: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>વેબ ડેવલપર<br>અથવા વહીવટકર્તા</a>
he: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>פיתוח האתרים<br>או ניהול המערכת</a>
hi: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>वेब डेवलेपर<br> या प्रशासक</a>
hu: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Web fejlesztő<br>vagy adminisztrátor</a>
id: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Pengembang Web<br>atau Administrator</a>
it: <a href="http://fedoraproject.org/wiki/it_IT/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Sviluppatore o amministratore web"><br>Sviluppatore o amministratore web</a>
ja: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>ウェブサイトの開発・管理</a>
kn: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>ಜಾಲ ವಿಕಸನಗಾರ<br>ಅಥವ ವ್ಯವಸ್ಥಾಪಕ</a>
ml: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>വെബ് ഡവലപ്പര്‍<br>അല്ലെങ്കില്‍ അഡ്മിനിസ്ട്രേറ്റര്‍</a>
mr: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>वेब डेव्हलपर<br>किंवा प्रशासक</a>
nl: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web ontwikkelaar of beheerder"><br>Web ontwikkelaar <br>of beheerder</a>
or: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>ୱେବ ବିକାଶକାରୀ<br>କିମ୍ବା ପ୍ରଶାସକ</a>
pa: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>ਵੈੱਬ ਡਿਵੈਲਪਰ<br>ਜਾਂ ਐਡਮਿਨਸਟੇਟਰ</a>
pl: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png"alt="Programowanie WWW lub administracja"><br>Programowanie WWW<br>lub administracja</a>
pt_br: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Desenvolvedor Web<br>ou Administrador</a>
ru: <a href="http://fedoraproject.org/wiki/Ru_RU/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Веб разработчик или администратор"><br>Веб-разработчик<br>или администратор</a>
sk: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Web Programátor<br>alebo Administrátor</a>
sr: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Веб програмер<br>или администратор</a>
ta: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>இணைய வல்லுனர்<br>அல்லது நிர்வாகி</a>
th: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>นักพัฒนาเว็บ<br>หรือผู้ดูแลระบบ</a>
uk: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Веб-розробник<br>чи Адміністратор</a>

source: GPG keys used by Fedora Project
af: GPG sleutels wat deur Fedora Projek gebruik word
ar: مفاتيح GPG المستخدمة في مشروع فيدورا
as: Fedora প্ৰকল্পই ব্যৱহাৰ কৰা GPG চাবি
bg: GPG ключове използвани от Проект Fedora
bn_in: Fedora Project দ্বারা ব্যবহৃত GPG-কি
da: GPG-nøgler brugt af Fedoraprojektet
de: GPG-Schlüssel des Fedora-Projekts
el: Κλειδιά GPG που χρησιμοποιούνται από το Έργο Fedora
es: Claves GPG usadas por el Proyecto Fedora
fa: کلیدهای GPG استفاده شده توسط پروژه فدورا
fi: Fedora-projektin käyttämät GPG-avaimet
gu: Fedora પ્રોજેક્ટ દ્દારા વપરાતી GPG કીઓ
he: מפתחות GPG בשימוש פרויקט פדורה
hi: Fedora प्रोजेक्ट द्वारा प्रयुक्त GPG
hu: Fedora Terv által használt GPG kulcsok
id: Kunci GPG yang digunakan oleh Proyek Fedora
it: Chiavi GPG usate dal progetto Fedora
ja: Fedora Project で使用される GPG キー
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯಿಂದ ಬಳಸಲಾಗುವ GPG ಕೀಲಿಗಳು
ml: ഫെഡോറ സംരംഭത്തില്‍ ഉപയോഗിക്കുന്ന ജിപിജി കീകള്‍
mr: Fedora Project द्वारे वापरले गेलेले GPG कि
nl: GPG sleutels gebruikt door Fedora Project
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ଦ୍ୱାରା ବ୍ୟବହୃତ ହେଉଥିବା GPG କିଗୁଡ଼ିକ
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਵਲੋਂ ਵਰਤੀਆਂ GPG ਕੁੰਜੀਆਂ
pl: Klucze GPG używane przez Projekt Fedora
pt_br: Chaves GPG utilizadas pelo Projeto Fedora
ru: GPG-ключи Fedora
sk: GPG kľúče používané projektom Fedora
sr: GPG кључеви коришћени од стране Fedora пројекта
ta: Fedora திட்டத்தால் பயன்படுத்தும் GPG விசைகள்
th: กุญแจ GPG ที่ใช้โดยโครงการ Fedora
uk: GPG ключі, що використовуються Проектом Fedora

source: How does Fedora Project use GPG keys to sign packages
af: Hoe gebruik Fedora Projek GPG sleutels om sagteware handtekeninge te verskaf?
ar: كيف تُستخدم مفاتيح GPG لتوقيع حزم فيدورا
as: Fedora প্ৰকল্পই সৰঞ্জাম চহি কৰিবলৈ GPG চাবি কেনেদৰে ব্যৱহাৰ কৰে
bg: Как Проект Fedora използва GPG ключове за подписване на пакети
bn_in: GPG-কি সহযোগে প্যাকেজ স্বাক্ষর করার জন্য Fedora Project দ্বারা ব্যবহৃত প্রণালী কী
da: Hvordan bruger Fedoraprojektet GPG-nøgler til at signere pakker
de: GPG-Schlüssel für die Pakete im Fedora-Projekt
el: Πως το έργο Fedora χρησιμοποιεί κλειδιά GPG για να υπογράφει πακέτα
es: Cómo usa el Proyecto Fedora las claves GPG para firmar paquetes
fa: چگونه پروژه فدورا از کلیدهای GPG برای تایید(امضای) بسته ها استفاده کرده است
fi: Kuinka Fedora-projekti käyttää GPG-avaimia pakettien allekirjoittamiseen
gu: પેકેજો ને હસ્તાક્ષર કરવા માટે Fedora પ્રોજેક્ટ GPG કીઓ ને કેવી રીતે ઉપયોગ કરે છે
he: כיצד פרויקט פדורה משתמש במפתחות GPG לחתימה על חבילות תוכנה
hi: कैसे Fedora प्रोजेक्ट GPG कुंजी का प्रयोग संकुल को हस्ताक्षर करने के लिए करता है
hu: Hogyan használja Fedora Terv a GPG kulcsokat csomagok aláírására
id: Bagaimana Proyek Fedora menggunakan kunci GPG untuk menandai paket - paket
it: Come il progetto Fedora usa le chiavi GPG per firmare i pacchetti
ja: Fedora Project はどのようなパッケージに GPG キーによる署名を行うの?
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯು ಪ್ಯಾಕೇಜುಗಳನ್ನು ಸಹಿ ಮಾಡಲು GPG ಕೀಲಿಗಳನ್ನು ಹೇಗೆ ಬಳಸುತ್ತದೆ
ml: ഫെഡോറ സംരംഭം പാക്കേജുകള്‍ ഒപ്പു് വയ്ക്കുന്നതിനായി എങ്ങനെ ജിപിജി കീകള്‍ ഉപയോഗിക്കുന്നു
mr: संकुल स्वाक्षरी करीता Fedora Project GPG कि याचा वापर कसे करते
nl: Hoe gebruikt Fedora Project GPG sleutels om pakketten te ondertekenen
or: ପ୍ୟାକେଜ ହସ୍ତାକ୍ଷର କରିବା ପାଇଁ ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ କିପରି GPG କିକୁ ବ୍ୟବହାର କରେ
pa: ਪੈਕੇਜ ਦਸਤਖਤ ਕਰਨ ਲਈ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਕਿਵੇਂ GPG ਕੁੰਜੀ ਵਰਤਦਾ ਹੈ
pl: Jak Projekt Fedora używa kluczy GPG do podpisywania pakietów
pt_br: Como o Projeto Fedora utiliza as chaves GPG para assinar pacotes
ru: Как Fedora применяет GPG ключи для цифровой подписи пакетов
sk: Ako projekt Fedora používa GPG kľúče na podpisovanie balíčkov
sr: Како Fedora пројекат користи GPG кључеве да потпише пакете
ta: எவ்வாறு Fedora திட்டம் GPG விசைகளை பயன்படுத்தி தொகுப்புகளை குறியிடுகிறது
th: Fedora ใช้กุญแจ GPG ในการลงนามแพคเกจอย่างไร
uk: Як проект Fedora використовує GPG ключі для підпису пакетів
