Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Importing keys
af: Invoer van sleutels
ar: إستورد المفاتيح
as: চাবি আমদানি কৰক
bg: Внасяне на ключове
bn_in: কি ইম্পোর্ট করার প্রণালী
da: Importerer nøgler
de: Schlüssel importieren
el: Εισαγωγή κλειδιών
es: Importando claves
fa: درحال وارد کردن کلیدها
fi: Avainten tuominen
gu: કીઓ ને આયાત કરી રહ્યા છે
he: יבוא מפתחות
hi: कुंजी का आयात
hu: Kulcsok importálása
id: Mengimpor kunci
it: Importare le chiavi
ja: キーのインポート
kn: ಕೀಲಿಗಳನ್ನು ಆಮದು ಮಾಡಿಕೊಳ್ಳಲಾಗುತ್ತಿವೆ
ml: കീകള്‍ ഇംപോര്‍ട്ട് ചെയ്യുന്നു
mr: कि इम्पोर्ट करत आहे
nl: Sleutels importeren
or: କିଗୁଡ଼ିକୁ ଆମଦାନୀ କରୁଅଛି
pa: ਕੁੰਜੀਆਂ ਇੰਪੋਰਟ ਕਰਨੀਆਂ
pl: Importowanie kluczy
pt_br: Importando chaves
ru: Импорт ключей
sk: Import kľúčov
sr: Увоз кључева
ta: விசைகளை ஏற்றுதல்
th: การนำเข้ากุญแจ
uk: Імпорт ключів

source: The keys are included in the <strong>fedora-release</strong> package, you can find them in the <strong>/etc/pki/rpm-gpg</strong> directory. Please note that not all keys in this directory are used by Fedora project -- some are used for signing Red Hat Enterprise Linux packages or are no longer used at all. If you use Red Hat Enterprise Linux packages, see <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. The keys used by Fedora are enabled in the yum repository configuration, so you generally don't need to manually import them into the rpm database.
af: Die sleutels is in die <strong>fedora-release</strong> paket, in die <strong>/etc/pki/rpm-gpg</strong> katalogus. Let daarop dat nie alle sleutels in hierdie katalogus deur Fedora gebruik word nie -- party word gebruik vir die teken van Red Hat Enterprise Linux pakette of word nie meer gebruik nie. As jy Red Hat Enterprise Linux pakette gebruik, sien <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Sleutels wat deur Fedora gebruik word is in die yum bewaarplek konfigurasie, wat beteken dat dit nie nodig is om hulle by die rpm databasis in te voer nie.
ar: المفاتيح المضمنة في حزم الإصدار الرسمي <strong>fedora-release</strong> يمكن إيجادها في المسار <strong>/etc/pki/rpm-gpg</strong> .و المفاتيح المستخدمة فى الإصدار الرسمى مفعلة تلقائيا فى برنامج التحديث Yum .
as: চাবিসমূহ <strong>fedora-release</strong> সৰঞ্জামত আছে, আপুনি সিহঁতক <strong>/etc/pki/rpm-gpg</strong> পঞ্জিকাত পাব । মন কৰিব যে তাত থকা সকলো চাবি Fedora প্ৰকল্পই ব্যৱহাৰ নকৰে -- কিছুমান Red Hat Enterprise Linux সৰঞ্জাম চহি কৰিবলৈ প্ৰয়োগ কৰা হয় বা একেবাৰে ব্যৱহাৰ নহয় । আপুনি Red Hat Enterprise Linux সৰঞ্জাম ব্যৱহাৰ কৰিলে, <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a> চাওক । Fedora ই ব্যৱহাৰ কৰা চাবি yum repository বিন্যাসত সক্ৰিয়, সেইবাবে আপুনি সিহঁতক নিজেই rpm database লৈ আমদানি কৰাৰ প্ৰয়োজন নাই ।
bg: Ключовете са включени в <strong>издадените от fedora</strong> пакети, можете да ги намерите в директория <strong>/etc/pki/rpm-gpg</strong>. Обърнете внимание – не всички ключове в тази директория се ползват от Проект Fedora. Някои се използват от Red Hat Enterprise Linux за подписване на пакети или вече не се използват изобщо. Ако Вие работите с Red Hat Enterprise Linux вижте <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Ключовете ползвани от Fedora са активирани в конфигурацията на yum архива, което означава, че няма нужда да ги внасяте ръчно в rpm базата данни.
bn_in: <strong>fedora-release</strong> প্যাকেজের মধ্যে কি-গুলি অন্তর্ভুক্ত করা হয় ও find them in <strong>/etc/pki/rpm-gpg</strong> ডিরেক্টরির অধীন এইগুলি প্রাপ্ত করা যাবে। উল্লেখ্য, এই ডিরেক্টরির মধ্যে উপস্থিত সকল কি Fedora প্রজেক্টের জন্য ব্যবহৃত হবে না -- এর মধ্যে কয়েকটি কি Red Hat Enterprise Linux-র প্যাকেজ স্বাক্ষর করতে ব্যবহার করা হবে অথবা প্রয়োগ করা হবে না। Red Hat Enterprise Linux প্যাকেজ ব্যবহার করে থাকলে <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>-এ উপস্থিত তথ্য পড়ুন। Fedora দ্বারা ব্যবহৃত কি-গুলি yum সংগ্রহস্থল কনফিগারেশনের মধ্যে সক্রিয় করা হয় এবং এর ফলে ব্যবহারকারীদেরকে rpm ডাটাবেসের মধ্যে এইগুলি ইম্পোর্ট করার প্রয়োজন হবে না।
da: Nøglerne er inkluderet i <strong>fedora-release</strong>-pakken, du kan finde dem i <strong>/etc/pki/rpm-gpg</strong>-mappen. Bemærk venligst, at ikke alle nøgler i denne mappe bruges af Fedoraprojektet -- nogen bruges til at signere Red Hat Enterprise Linux-pakker eller er ikke længere brugt. Hvis du bruger Red Hat Enterprise Linux-pakker, se <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Nøglerne som bliver brugt af Fedora er aktiveret i konfigurationen af yum-pakkearkivet, så du skal normalt ikke manuelt importere dem ind i rpm-databasen.
de: Die Schlüssel sind im Paket <strong>fedora-release</strong> enthalten, Sie können diese daher im Verzeichnis <strong>/etc/pki/rpm-gpg</strong> finden. Bitte beachten Sie, dass nicht alle Schlüssel in diesem Verzeichnis vom Fedora-Projekt verwendet werden - einige werden für das Signieren von Paketen für Red Hat Enterprise Linux genutzt oder haben inzwischen gar keine Verwendung mehr. Wenn Sie Pakete für Red Hat Enterprise Linux verwenden, sollten Sie sich auch <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a> ansehen. Die Schlüssel, die von Fedora verwendet werden, sind in der Repository-Konfiguration von yum eingebunden, so dass Sie diese nicht mehr manuell in die RPM-Datenbank importieren müssen.
el: Τα κλειδιά εμπεριέχονται στο πακέτο <strong>fedora-release</strong>, μπορείτε να τα βρείτε στο <strong>/etc/pki/rpm-gpg</strong> directory. Παρακαλούμε σημειώστε πως δεν χρησιμοποιούνται όλα τα κλειδιά σ' αυτό το directory από το Fedora project -- κάποια χρησιμοποιούνται για υπογραφές πακέτων Linux της Red Hat Enterprise ή δεν χρησιμοποιούνται καθόλου. Εάν χρησιμοποιείτε πακέτα Linux της Red Hat Enterprise, δείτε στο <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Τα κλειδιά που χρησιμοποιούνται από το Fedora είναι ενεργοποιημένα στο αποθετήριο ρυθμίσεων yum κι έτσι γενικά δεν χρειάζεται να τα εισάγετε χειροκίνητα στη βάση δεδομένων rpm.
es: Las claves se incluyen en el paquete <strong>fedora-release</strong>, y los puede encontrar en el directorio <strong>/etc/pki/rpm-gpg</strong>. Por favor note que no todas las claves en este directorio son usadas por el Proyecto Fedora -- algunas son usadas para firmar paquetes del Red Hat Enterprise Linux o bien ya no se usan más. Si usa paquetes del Red Hat Enterprise Linux vea <a href="http://www.redhat.com/security/team/key/">http://www.redhat.com/security/team/key</a>. Las claves usadas por Fedora se activan en la configuración del repositorio yum, por lo que generalmente no se necesita importarlas manualmente a la base de datos rpm.
fa: کلیدها در بسته <strong>fedora-release</strong> موجود هستند, شما می توانید آنها را در <strong>/etc/pki/rpm-gpg</strong> پیدا کنید. لطفا توجه داشته باشید که همه کلید ها در این شاخه توسط پروژه فدورا استفاده می شوند-- برخی برای امضای بسته های ردهت استفاده می شوند یا اصلا استفاده نمی شوند. ببینید <a href="https:// www.redhat.com/security/team/key/">https://www.redhat.com/security/team/ key</a>. کلید های مورد استفاده توسط فدورا در تنظیمات مخزن یام فعال شده اند بنابراین شما عموما نیاز ندارید آنها را به صورت دستی به پایگاه داده آر‌پی‌ام اضافه کنید.
fi: Avaimet ovat mukana <strong>fedora-release</strong>-paketissa ja ne löytyvät hakemistosta <strong>/etc/pki/rpm-gpg</strong>. Huomaa, että kaikki tässä hakemistossa olevat avaimet eivät ole Fedora-projektin käyttämiä — joitakin käytetään Red Hat Enterprise Linux -pakettien allekirjoittamiseen tai ei enää käytetä ollenkaan. Jos käytät Red Hat Enterprise Linux -paketteja, katso osoite <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Fedoran käyttämät avaimet on otettu käyttöön yum-asennuslähdeasetuksissa, joten niitä ei yleensä tarvitse tuoda manuaalisesti rpm-tietokantaan.
gu: કીઓ <strong>fedora-release</strong> પેકેજ માં સમાયેલ છે, તમે <strong>/etc/pki/rpm-gpg</strong> ડિરેક્ટરી માં તેઓને શોધી શકો છો. મહેરબાની કરીને નોંધો કે જે Fedora પ્રોજેક્ટ દ્દારા આ ડિરેક્ટરી માં બધી કીઓ વપરાતી નથી -- કેટલીક Red Hat Enterprise Linux પેકેજો ને હસ્તાક્ષર કરવા માટે વપરાયેલ છે અથવા બધા પર લાંબા સમય સુધી વપરાયેલ નથી. જો તમે Red Hat Enterprise Linux પેકેજો ને વાપરે તો,<a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a> ને જુઓ. Fedora દ્દારા વપરાયેલ કીઓ yum રીપોઝીટરી રૂપરેખાંકન માં સક્રિય થયેલ છે, તેથી તમારે સામાન્ય રીતે rpm ડેટાબેઝ માં તેઓને જાતેજ આયાત કરવાની જરૂર નથી.
he: המפתחות כלולים בחבילת <strong>fedora-release</strong>, ניתן למצוא אותם בתיקיה <strong>/etc/pki/rpm-gpg</strong>. יש לשים לב שלא כל המפתחות בתיקיה זו בשימוש של פרויקט פדורה -- חלקם מיועדים לחתימה על חבילות Red Hat Enterprise Linux או שכבר יצאו משימוש. אם אתם משתמשים בחבילות Red Hat Enterprise Linux, נא לקרוא את <a href="http://www.redhat.com/security/team/key/">http://www.redhat.com/security/team/key</a>. המפתחות שבשימוש פדורה, מופעלים כברירת מחדל בתצורת המאגרים של yum, כך שבדרך כלל לא נדרש יבוא שלהם לבסיס הנתונים של rpm.
hi: कुंजी <strong>fedora-release</strong> संकुल में शामिल हैं, आप उन्हें <strong>/etc/pki/rpm-gpg</strong> निर्देशिका में पा सकते हैं. कृपया नोट करें कि इस निर्देशिका के सभी कुंजी Fedora प्रोजेक्ट के द्वारा प्रयुक्त नहीं होते हैं -- कुछ Red Hat Enterprise Linux संकुल के हस्ताक्षर के लिए प्रयुक्त होते हैं या अब पूरी तरह से प्रयुक्त नहीं होते हैं. यदि आप Red Hat Enterprise Linux संकुल का प्रयोग करते हैं, देखें <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Fedora द्वारा प्रयुक्त यह कुंजी yum रिपॉजिटरी विन्यास में सक्रिय की जाती है, ताकि आपको उन्हें rpm डेटाबेस में दस्ती रूप से आयात की जरूरत सामान्यतः नहीं रह जाए.
id: Kunci-kunci tersebut disertakan dalam paket <strong>fedora-release</strong>, Anda dapat menemukannya di direktori <strong>/etc/pki/rpm-gpg</strong>. Harap dicatat bahwa tidak semua kunci dalam direktori ini digunakan oleh proyek Fedora -- beberapa digunakan untuk menandatangani paket Red Hat Enterprise Linux atau tidak lagi digunakan sama sekali. Jika Anda menggunakan paket Red Hat Enterprise Linux, lihat <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Kunci yang digunakan oleh Fedora telah diaktifkan di konfigurasi repositori yum, hingga Anda biasanya tidak perlu mengimpornya secara manual ke basis data rpm.
it: Le chiavi sono incluse nel pacchetto <strong>fedora-release</strong>, si possono trovare nella cartella <strong>/etc/pki/rpm-gpg</strong>. Da notare che non tutte le chiavi di questa cartella sono usate dal progetto Fedora -- alcune sono usate per firmare i pacchetti di Red Hat Enterprise Linux, altre non sono usate per niente. Se si usano pacchetti del Red Hat Enterprise Linux vedere <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Le chiavi usate da Fedora sono abilitate nella configurazione dei repository di yum, così non si ha la necessità di importarle manualmente nel database.
ja: キーは、<strong>fedora-release</strong> パッケージに同梱されており、<strong>/etc/pki/rpm-gpg</strong> ディレクトリに保存されています。ただし、このディレクトリ内の すべてのキーが Fedora Project で使われているとは限りません - 一部のキーは Red Hat Enterprise Linux のパッケージの署名に使われているかもしれませんし、既に使われていないかもしれません。Red Hat Enterprise Linux のパッケージを使用する際には、<a href="https://www.redhat.com/security/team/key/"> https://www.redhat.com/security/team/key</a> をご覧ください。Fedora で使用されるキーは、yum レポジトリの設定で有効にされていますので、通常、手動で rpm データベースにキーをインポートする必要はありません。
ml: <strong>fedora-release</strong> പാക്കേജില്‍ കീകള്‍ ഉള്‍പ്പെടുത്തിയിരിക്കുന്നു. നിങ്ങള്‍ക്കു് അവ <strong>/etc/pki/rpm-gpg</strong> ഡയറക്ടറിയില്‍ ലഭ്യമാകുന്നു. കുറിപ്പു്: ഈ ഡയറക്ടറിയിലുള്ള എല്ലാ കീകളും ഫെഡോറ സംരംഭത്തില്‍ ഉപയോഗിക്കുന്നില്ല -- അവയില്‍ ചിലതു് Red Hat Enterprise Linux പാക്കേജുകള്‍ ഒപ്പു് വയ്ക്കുന്നതിനു് ഉപയോഗിക്കുന്നു, ചിലതു് നിലവില്‍ ഉപയോഗത്തിലില്ല.നിങ്ങള്‍ Red Hat Enterprise Linux പാക്കേജുകള്‍ ഉപയോഗിക്കുന്നു എങ്കില്‍ <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a> കാണുക. ഫെഡോറയില്‍ ഉപയോഗിക്കുന്ന കീകള്‍ yum റിപ്പോസിറ്ററി ക്രമികരണത്തില്‍ സജ്ജമാക്കുന്നു. അതിനാല്‍ അവ ആര്‍പിഎം ഡേറ്റാബെയിസിലേക്കു് സ്വയം ഇംപോര്‍ട്ട് ചെയ്യേണ്ടതില്ല.
nl: De sleutels zijn deel van het <strong>fedora-release</strong> pakket, je kan deze vinden in de <strong>/etc/pki/rpm-gpg</strong> map. Niet alle sleutels in deze map worden gebruikt door het Fedora project -- sommige worden gebruikt voor het ondertekenen van pakketten voor Red Hat Enterprise Linux en sommige worden niet meer gebruikt. ALs je Red Hat Enterprise Linux pakketten gebruikt, zie <a href="http://www.redhat.com/security/team/key/">http://www.redhat.com/security/team/key</a>. De sleutels gebruikt door Fedora zijn geactiveerd in de yum repository configuratie, normaal hoef je ze niet handmatig importeren in de rpm database.
or: ଏହି କିଗୁଡ଼ିକ <strong>fedora-release</strong> ପ୍ୟାକେଜରେ ଅନ୍ତର୍ଭୁକ୍ତ, ଆପଣ ତାହାକୁ <strong>/etc/pki/rpm-gpg</strong> ଡ଼ିରେକ୍ଟୋରୀରେ ପାଇପାରିବେ. ଦୟାକରି ମନେରଖନ୍ତୁ ଯେ ଏହି ଡ଼ିରେକ୍ଟରୀରେ ଥିବା ସମସ୍ତ କିଗୁଡ଼ିକ ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ଦ୍ୱାରା ବ୍ୟବହ଼ତ -- କିଛି Red Hat Enterprise Linux ପ୍ୟାକେଜଗୁଡ଼ିକୁ ହସ୍ତାକ୍ଷର କରିବା ପାଇଁ ବ୍ୟବହୃତ ହୋଇଥାଏ କିମ୍ବା କେବେବି ବ୍ୟବହୃତ ହୋଇନଥାଏ. ଯଦି ଆପଣ Red Hat Enterprise Linux ପ୍ୟାକେଜଗୁଡ଼ିକୁ ବ୍ୟବହାର କରନ୍ତି, ତେବେ <a href="https://www.redhat.com/security/team/key/"> https://www.redhat.com/security/team/key</a> କୁ ଦେଖନ୍ତୁ. ଫେଡ଼ୋରାରେ ବ୍ୟବହୃତ yum ସଂଗ୍ରହାଳୟ ବିନ୍ୟାସ, ତେଣୁ ଆପଣ ସାଧାରଣତଃ rpm ତଥ୍ୟାବଳୀକୁ ହାତରେ ସଂକଳନ କରିବା ଆବଶ୍ୟକ ନାହିଁ.
pa: <strong>fedora-release</strong> ਪੈਕੇਜ ਵਿੱਚ ਕੁੰਜੀਆਂ ਸ਼ਾਮਿਲ ਹਨ, ਤੁਸੀਂ ਇਹਨਾਂ ਨੂੰ <strong>/etc/pki/rpm-gpg</strong> ਡਾਇਰੈਕਟਰੀ ਵਿੱਚ ਲੱਭ ਸਕਦੇ ਹੋ। ਯਾਦ ਰੱਖੋ ਕਿ ਇਸ ਡਾਇਰੈਕਟਰੀ ਦੀਆਂ ਸਭ ਕੁੰਜੀਆਂ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਵਲੋਂ ਨਹੀਂ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ -- ਕੁਝ Red Hat Enterprise Linux ਪੈਕੇਜ ਸਾਈਨ ਕਰਨ ਲਈ ਵਰਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ ਜਾਂ ਵਰਤੀਆਂ ਨਹੀਂ ਜਾਂਦੀਆਂ। ਜੇ ਤੁਸੀਂ Red Hat Enterprise Linux ਪੈਕੇਜ ਵਰਤਦੇ ਹੋ, ਤਾਂ <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a> ਵਰਤੋਂ। ਫੇਡੋਰਾ ਵਲੋਂ ਵਰਤੀਆਂ ਕੁੰਜੀਆਂ yum ਰਿਪੋਜ਼ਟਰੀ ਸੰਰਚਨਾ ਵਿੱਚ ਯੋਗ ਕੀਤੀਆਂ ਹਨ, ਤਾਂ ਜੋ ਆਮ ਕਰਕੇ ਤੁਹਾਨੂੰ ਇਹਨਾਂ ਨੂੰ ਦਸਤੀ rpm ਡਾਟਾਬੇਸ ਵਿੱਚ ਇੰਪੋਰਟ ਨਾ ਕਰਨਾ ਪਵੇ।
pl: Klucze są zawarte w pakiecie <strong>fedora-release</strong>, można je znaleźć w katalogu <strong>/etc/pki/rpm-gpg</strong>. Proszę zauważyć, że nie wszystkie klucze w tym katalogu są używane przez Projekt Fedora - niektóre są używane do podpisywania pakietów systemu Red Hat Enterprise Linux lub w ogóle nie są już używane. Jeśli używane są pakiety systemu Red Hat Enterprise Linux, proszę zobaczyć stronę <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Klucze używane przez Fedorę są włączone w konfiguracji repozytoriów programu yum, więc ogólnie rzecz biorąc nie trzeba ich ręcznie importować do bazy danych RPM.
pt_br: As chaves estão incluídas no pacote <strong>fedora-release</strong>, você pode encontra-las no diretório <strong>/etc/pki/rpm-gpg</strong>. Por favor note que nem todas as chaves neste diretório são usadas pelo Projeto Fedora -- algumas são usadas para assinar pacotes do Red Hat Enterprise Linux ou não são mais utilizadas. Se você usa pacotes do Red Hat Enterprise Linux, consulte <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. As chaves usadas pelo Fedora são habilitadas na configuração do repositório do yum, então geralmente você não precisa importa-las manualmente para o banco de dados rpm.
ru: Ключи входят в пакет <strong>fedora-release</strong>, их можно найти в каталоге <strong>/etc/pki/rpm-gpg</strong>. Обратите внимание, что не все ключи в этом каталоге применены в проекте Fedora — некоторые используются для подписи пакетов Red Hat Enterprise Linux или не используются вовсе. Если вы используете пакеты Red Hat Enterprise Linux, обратитесь к <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Используемые в Fedora ключи включены в конфигурацию репозиториев yum, таким образом, скорее всего, вам не понадобится вручную импортировать их в базу rpm.
sk: Kľúče sú obsiahnuté v balíčku <strong>fedora-release</strong>, môžete ich nájsť v priečinku <strong>/etc/pki/rpm-gpg</strong>. Povšimnite si, že nie všetky z nich sú používané projektom Fedora -- niektorými sa podpisujú balíčky z Red Hat Enterprise Linux, alebo sa už vôbec nepoužívajú. Ak používate balíčky z Red Hat Enterprise Linux, pozrite sa na <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Kľúče používané projektom Fedora sú povolené v yum repozitári, takže ich väčšinou nemusíte do databázy rpm importovať ručne.
sr: Кључеви су укључени у пакету <strong>fedora-release</strong>, а можете их наћи у директоријуму <strong>/etc/pki/rpm-gpg</strong>. Примите к знању да Fedora пројекат не користи све кључеве који се налазе у овом директоријуму — поједини се користе за потписивање Red Hat Enterprise Linux пакета, док се други уопште и не користе. Ако користите Red Hat Enterprise Linux пакете, погледајте <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Кључеви које Fedora користи су омогућени у подешавањима yum ризнице, тако да их углавном не морате ручно увозити у rpm базу података.
th: กุญแจเหล่านี้อยู่ในแพคเกจ <strong>fedora-release</strong> คุณสามารถหาได้จากไดเรคทอรี <strong>/etc/pki/rpm-gpg</strong> กุญแจบางดอกในไดเรคทอรีนี้อาจไม่ได้ใช้ในโครงการ Fedora แต่จะถูกใช้ในแพคเกจของ Red Hat Enterprise Linux หรือไม่ได้ถูกใช้แล้ว หากใช้แพคเกจ Red Hat Enterprise Linux กรุณาดูที่ <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a> สำหรับกุญแจที่ทาง Fedora ใช้จะอยู่ในการตั้งค่า yum อยู่แล้ว จึงไม่จำเป็นต้องนำเข้ามันเอง
uk: Ключі включені до пакунку <strong>fedora-release</strong>можна знайти в каталозі <strong>/etc/pki/rpm-gpg</strong>. Зверніть увагу, що не всі ключі в цбому каталозі використовуються Проектом Fedora -- деякі застосовуються для підписування пакунківoв Red Hat Enterprise Linux або вже не використовуються взагалі. Якщо ви користуєтесь пакунками Red Hat Enterprise Linux дивіться <a href="https://www.redhat.com/security/team/key/">https://www.redhat.com/security/team/key</a>. Ключі, що використовуються в Fedora дозволені в конфігурації репозиторіїв yum, тож не потрібно імпортувати їх в базу даних rpm вручну.
