Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: If you participate in testing of the packages, this is the key you will use to verify the testing packages. This key signs the packages that are in <strong>fedora-testing</strong> repository. See <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for information on why this key is obsolete.
af: As jy in die toetsing van hierdie pakette deelneem, maak gebruik van hierdie sleutel om die pakette te kontroleer. Hierdie sleutel teken die pakette wat in die <strong>fedora-testing</strong> bergplek is. Sien <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> vir inligting oor hoekom hierdie sleutel uitgedien is.
ar: إذا كنت تقوم باختبار الحزم . ستحتاج هذا المفتاح للتحقق منها . يوقع بهذا المفتاح على الحزم النتضمنة فى <strong>fedora-testing</strong> <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">التفاصيل </a> .
as: সৰঞ্জামৰ পৰীক্ষাত আগভাগ ল'লে, আপুনি এই চাবি ব্যৱহাৰ কৰিব পৰীক্ষা কৰিব লগা সৰঞ্জাম পৰীক্ষা কৰিবলৈ । এই চাবিয়ে <strong>fedora-testing</strong> ভঁৰালত থকা সৰঞ্জামক চহি কৰে । এই চাবি পুৰনি হোৱাৰ কাৰণ জানিবলৈ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> চাওক ।
bg: Ако участвате в тестването на пакетите, ще трябва да ползвате този ключ да удостоверите тест пакетите. Ключът подписва пакети, които са в архива за тестване на Fedora. На <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ще намерите информация защо тези ключове са остарели.
bn_in: প্যাকেজ পরীক্ষা করতে ইচ্ছুক হলে, পরীক্ষামূলক প্যাকেজগুলি এই কি সহযোগে যাচাই করা হবে। This key signs the packages that are in <strong>fedora-testing</strong> সংগ্রহস্থলের মধ্যে উপস্থিত প্যাকেজগুলি এই কি দ্বারা স্বাক্ষিত হয়। এই কি অবচিত হওয়ার কারণ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> বার্তায় আলোচনা করা হয়েছে।
da: Hvis du bidrager med afprøvning af pakkerne, vil denne nøgle bruges til at verificere testing-pakkerne. Denne nøgle signerer pakkerne som er i <strong>fedora-testing</strong>-pakkearkivet. Se <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for information om hvorfor denne nøgle er forældet.
de: Wenn Sie am Testen von Paketen teilnehmen, müssen Sie diesen Schlüssel verwenden, um die Pakete zu überprüfen. Mit diesem Schlüssel sind die Pakete im Repository <strong>fedora-testing</strong> signiert. Auf <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> erfahren Sie, warum dieser Schlüssel nicht mehr verwendet wird.
el: Εαν συμμετέχετε στις δοκιμές των πακέτων, αυτό το κλειδί θα σας επιτρέπει να επιβεβαιώνετε τα δοκιμαστικά πακέτα. Το κλειδί υπογράφει τα πακέτα που βρίσκονται στο αποθετήριο <strong>fedora-testing</strong>. Δείτε στο <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> πληροφορίες για το γιατί αυτό το κλειδί είναι εκτός χρήσης.
es: Si participa en la prueba de paquetes, esta clave se usará para verificar los paquetes de prueba. Esta clave firma los paquetes que están en el repositorio <strong>fedora-testing</strong>. Vea en <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> por qué esta clave es obsoleta.
fa: اگر شما در آزمایش بسته های شرکت می کنید این کلیدی است که شما برای تایید بسته های آزمایشی استفاده خواهید کرد. این کلید بسته هایی که در مخرن <strong>آزمایشی فدورا</strong>قرار دارند را امضا می کند. برای اطلاعات بیشتر درباره اینکه چرا ای کلید منسوخ شده است ببینید <a href="http://www.redhat. com/archives/fedora-announce-list/2008-August/msg00012.html">http://www. redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>
fi: Pakettien testaamiseen osallistuttaessa tätä avainta käytetään testauspakettien varmentamiseen. Tällä avaimella allekirjoitetaan paketit, jotka ovat <strong>fedora-testing</strong>-asennuslähteessä. Osoitteessa <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> on tietoa siitä, miksi tämä avain on poistettu käytöstä.
gu: જો તમે પેકેજો ની ચકાસણી માં ભાગ લેવા માંગતા હોય તો. આ કી છે કે તમે પેકેજો ના ચકાસણી માં ચકાસવા માટે વાપરશો. આ કી પેકેજો ને હસ્તાક્ષર કરે છે કે જે <strong>fedora-testing</strong> રિપોઝીટરીમાં છે. શા માટે આ કી અપ્રચલિત છે તેની પર જાણકારી માટે <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ને જુઓ.
he: המשתתפים בבדיקת חבילות ישתמשו במפתח זה לאימות החבילות לבדיקה. מפתח זה משמש לחתימה על החבילות הנמצאות במאגר <strong>fedora-testing</strong>. נא לקרוא את <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> להסבר בדבר הסיבות לביטול מפתח זה.
hi: यदि आप संकुल की जाँच में शामिल होते हैं, यह ऐसी कुंजी है जो आप इस जाँच संकुल को जाँचने के लिए प्रयोग करेंगे. यह कुंजी जाँच संकुलों को जाँचने के लिए प्रयोग करेगा. यह कुंजी उन संकुलों को हस्ताक्षरित करता है जो <strong>fedora-testing</strong> रिपॉजिटरी में हैं. <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> को देखें यह जाँचने के लिए यह कुंजी क्यों निरर्थक है.
hu: Ha részt vesz a csomagok tesztelésében, ezt a kulcsot fogja használni a tesztcsomagok ellenőrzéséhez. Ez a kulcs írja alá a csomagokat, amik a <strong>fedora-testing</strong> tárolóban vannak. Lásd <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> további tudnivalókért arról, hogy ez a kulcs miért avult el.
id: Jika Anda membantu dalam mencoba paket, ini kunci yang Anda akan gunakan untuk memeriksa paket yang dicoba. Kunci ini menandai paket-paket yang ada di repositori <strong>fedora-testing</strong>. Lihat <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> untuk informasi mengapa kunci ini tidak berlaku lagi.
it: Se partecipate al collaudo dei pacchetti, questa è la chiave che userete per verificare i pacchetti sotto test. Questa chiave firma i pacchetti contenuti nel repositorio <strong>fedora-testing</strong>. Vedere <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> per sapere perché questa chiave è obsoleta.
ja: パッケージのテストに参加される場合は、このキーを使用してテスト用パッケージを 検証することになります。このキーは <strong>fedora-testing</strong> レポジトリにある パッケージを署名します。このキーが旧態化した理由については <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> を ご覧ください。
kn: ಪ್ಯಾಕೇಜುಗಳನ್ನು ಪರಿಶೀಲನೆಯಲ್ಲಿ ನೀವು ಭಾಗವಹಿಸುವುದಾದರೆ, ಪ್ಯಾಕೇಜುಗಳನ್ನು ಪರಿಶೀಲಿಸಲು ನೀವು ಈ ಕೀಲಿಯನ್ನು ಬಳಸಬೇಕಾಗುತ್ತದೆ. ಈ ಕೀಲಿಯು <strong>fedora-testing</strong> ರೆಪೊಸಿಟರಿಯಲ್ಲಿನ ಪ್ಯಾಕೇಜುಗಳನ್ನು ಸಹಿ ಮಾಡುತ್ತದೆ. ಈ ಕೀಲಿಯನ್ನು ಏಕೆ ತೆಗೆದು ಹಾಕಲಾಯಿತು ಎಂದು ತಿಳಿಯಲು <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ಅನ್ನು ನೋಡಿ.
ml: പാക്കേജുകള്‍ പരീക്ഷിക്കുന്നതില്‍ നിങ്ങള്‍ പങ്കെടുക്കുന്നുണ്ടു് എങ്കില്‍, അതുറപ്പാക്കുന്നതിനുള്ള കീ ഇതാണു്. <strong>fedora-testing</strong> റിപ്പോസിറ്ററിയിലുള്ള പാക്കേജുകള്‍ ഈ കീ ഒപ്പിടുന്നു. ഈ കീ ഇപ്പോള്‍ ലഭ്യമല്ലാത്തതിന്റെ കാരണങ്ങള്‍ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ലഭ്യമാകുന്നു.
mr: संकुलच्या तपासणी मध्ये तुम्ही सहभागी होत असल्यास, चाचणी संकुलच्या तपासणी करीता या कि चा वापर करा. ही कि in <strong>fedora-testing</strong> रेपॉजिटरी अंतर्गत संकुलांची स्वाक्षरी करते. या कि चा वापर कमी का आहे या करीता <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> वाचा.
nl: Als je deelneemt aan het testen van pakketten, dan is dit de sleutel die je moet gebruiken om deze pakketten te controleren. Deze sleutel wordt gebruikt voor het ondertekenen van alle pakketten in de <strong>fedora-testing</strong> repository. Zie <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> voor informatie waarom deze sleutel verouderd is.
or: ଯଦି ଆପଣ ସେହି ପ୍ୟକେଜଗୁଡ଼ିକୁ ପରୀକ୍ଷା କରିବାରେ ଅଂଶଗ୍ରହଣ କରନ୍ତି, ତେବେ ଆପଣ ଏହି କିକୁ ପରୀକ୍ଷଣୀୟ ପ୍ୟାକେଜଗୁଡ଼ିକୁ ଯାଞ୍ଚ କରିବା ପାଇଁ ବ୍ୟବହାର କରିପାରିବେ. ଏହି କି ଟି <strong>fedora-testing</strong> ସଂଗ୍ରହାଳୟରେ ଥିବା ପ୍ୟାକେଜଗୁଡ଼ିକୁ ହସ୍ତାକ୍ଷର କରିଥାଏ. ଏହା କଣ ପାଇଁ ଅପ୍ରଚଳିତ ସେହି ବିଷୟରେ ଅଧିକ ସୂଚନା ପାଇଁ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> କୁ ଦେଖନ୍ତୁ.
pa: ਜੇ ਤੁਸੀਂ ਪੈਕੇਜ ਦੀ ਜਾਂਚ ਵਿੱਚ ਹਿੱਸਾ ਲੈਂਦੇ ਹੋ, ਤਾਂ ਇਸ ਕੁੰਜੀ ਨਾਲ ਤੁਸੀਂ ਟੈਸਟਿੰਗ ਪੈਕੇਜਾਂ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹੋ। ਇਹ ਕੁੰਜੀ ਪੈਕੇਜ ਤੇ ਦਸਤਖਤ ਕਰਦੀ ਹੈ ਜੋ <strong>fedora-testing</strong> ਰਿਪੋਜ਼ਟਰੀ ਵਿੱਚ ਹਨ। ਇਸ ਕੁੰਜੀ ਦੇ ਹਟਾਉਣ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲਈ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ਵੇਖੋ।
pl: Jeśli użytkownik uczestniczy w testowaniu pakietów, to jest klucz, którego będzie używany do testowania pakietów. Ten klucz podpisuje pakiety, które znajdują się w repozytorium <strong>fedora-testing</strong>. Proszę zobaczyć <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>, aby dowiedzieć się, dlaczego ten klucz jest przestarzały.
pt_br: Se você participa dos testes de pacotes, esta é a chave que você irá utilizar para verificar os pacotes de teste. Esta chave assina os pacotes que estão no repositório <strong>fedora-testing</strong>. Consulte <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> para saber porque esta chave é obsoleta.
ru: Если вы принимаете участие в тестировании пакетов, этот ключ будет использоваться для их проверки. С его помощью будут подписаны пакеты в репозитории <strong>fedora-testing</strong>. В сообщении <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> рассказано, почему этот ключ объявлен устаревшим.
sk: Ak sa zapájate do testovania balíčkov, toto je kľúč, ktorým budete overovať testovacie aktualizácie. Týmto kľúčom sú podpísané balíčky v repozitári <strong>fedora-testing</strong>. Pozrite <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> pre informáciu, prečo je tento kľúč zastaralý.
sr: Ако учествујете у тестирању пакета, ово је кључ који ћете користити да проверите пробне пакете. Овај кључ потписује пакете који се налазе у ризници <strong>fedora-testing</strong>. Погледајте <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ради информација о разлогу застаревања овог кључа.
ta: தொகுப்புகளை சோதிப்பதில் பங்கேற்க வேண்டுமென்றால், சோதிக்கும் தொகுப்புகளை சரிபார்க்க இது தான் விசையாகும். இந்த விசை தொகுப்புகளை கையொப்பமிடுகிறது அவை <strong>fedora-testing</strong> தொகுபதிவகத்தில் இருக்கும். இந்த விசை ஏன் நீக்கப்பட்டு என்பதை <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> இல் பார்க்கவும்.
th: หากคุณเข้าร่วมโครงการทดสอบแพคเกจ นี่คือกุญแจที่คุณจะใช้ตรวจสอบแพคเกจ กุญแจนี้จะถูกลงนามในคลัง <strong>fedora-testing</strong> กรุณาดู <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> สำหรับข้อมูลว่าทำไมกุญแจนี้จึงเลิกใช้
uk: Якщо ви приймаєте участь в тестуванні пакунків, це ключ, який ви маєте використовувати для перевірки тестових пакетів. Цим ключом підписуються пакунки, що знаходяться в репозиторії <strong>fedora-testing</strong>. Дивіться <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>, щоб дізнатись чому цей ключ застарів.

source: Path: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
af: Baan: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
ar: مسار : <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
as: পথ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
bg: Път: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
bn_in: পাথ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
da: Sti: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
de: Pfad: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
el: Διαδρομή: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
es: Ruta: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
fa: مسیر <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/ rpm-gpg/RPM-GPG-KEY-fedora-test</a>
fi: Polku: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
gu: પાથ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
he: מסלול: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
hi: पथ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
hu: Útvonal: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
it: Percorso: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
ja: パス: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
kn: ಮಾರ್ಗ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
ml: പാഥ്: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
mr: मार्ग: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
nl: Pad: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
or: ପଥ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
pa: ਮਾਰਗ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
pl: Ścieżka: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
pt_br: Caminho: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
ru: Путь: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
sk: Cesta: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
sr: Путања: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
ta: பாதை: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
th: พาธ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>
uk: Шлях: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-test</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
af: Aflaai: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
ar: أنزل: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
as: ডাউন্‌লোড: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
bg: Смъкване: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
bn_in: ডাউনলোড করুন: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
da: Hent: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
de: Herunterladen: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
el: Λήψη: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
es: Descargar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
fa: دانلود: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
fi: Lataus: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
gu: ડાઉનલોડ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
he: הורדה: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
hi: डाउनलोड करें: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
id: Unduh: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
ja: ダウンロード: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
kn: ಡೌನ್‌ಲೋಡ್: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
ml: ഡൌണ്‍ലോട് ചെയ്യുക: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
mr: डाऊनलोड: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
or: ଆହରଣ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
pa: ਡਾਊਨਲੋਡ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
pl: Pobierz: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
ru: Загрузить с <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
sk: Stiahnuť: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
sr: Преузмите: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
ta: பதிவிறக்கம்: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
th: ดาวน์โหลด: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>
uk: Звантаження: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x30C9ECF8&op=index">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora Project</a>
af: Aflaai: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora Projek</a>
ar: أنزل : <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora Project</a>
as: ডাউন্‌লোড: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora প্ৰকল্প</a>
bg: Смъкнете: <a href="https://fedoraproject.org/static/6DF2196F.txt">Проект Fedora</a>
bn_in: ডাউনলোড করুন: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora Project</a>
da: Hent: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedoraprojektet</a>
de: Herunterladen: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora-Projekt</a>
el: Λήψη: <a href="https://fedoraproject.org/static/6DF2196F.txt">Έργο Fedora</a>
es: Descargar: <a href="https://fedoraproject.org/static/6DF2196F.txt">Proyecto Fedora</a>
fa: دانلود: <a href="https://fedoraproject.org/static/6DF2196F.txt">پروژه فدورا</a>
fi: Lataus: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora-projekti</a>
gu: ડાઉનલોડ: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora પ્રોજેક્ટ</a>
he: הורדה: <a href="https://fedoraproject.org/static/6DF2196F.txt">פרויקט פדורה</a>
hi: डाउनलोड करें: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora Project</a>
id: Unduh: <a href="https://fedoraproject.org/static/6DF2196F.txt">Proyek Fedora</a>
ja: ダウンロード: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora プロジェクト</a>
ml: ഡൌണ്‍ലോട്: <a href="https://fedoraproject.org/static/6DF2196F.txt"> ഫെഡോറാ സംരംഭം</a>
or: ଆହରଣ: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora ପ୍ରକଳ୍ପ</a>
pa: ਡਾਊਨਲੋਡ: <a href="https://fedoraproject.org/static/6DF2196F.txt">ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ</a>
pl: Pobierz: <a href="https://fedoraproject.org/static/6DF2196F.txt">Projekt Fedora</a>
pt_br: Download: <a href="https://fedoraproject.org/static/6DF2196F.txt">Projeto Fedora</a>
ru: Загрузить с сайта <a href="https://fedoraproject.org/static/6DF2196F.txt">проекта Fedora</a>
sk: Stiahnuť: <a href="https://fedoraproject.org/static/6DF2196F.txt">Projekt Fedora</a>
sr: Преузмите: <a href="https://fedoraproject.org/static/6DF2196F.txt">Пројекат Fedora</a>
th: ดาวน์โหลด: <a href="https://fedoraproject.org/static/6DF2196F.txt">โครงการ Fedora</a>
uk: Звантаження: <a href="https://fedoraproject.org/static/6DF2196F.txt">Fedora Project</a>
