Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: If you want to take an active hand in making Fedora even better, there are many ways to help. What role do you want to fill?
af: Sou jy wou bydra om Fedora selfs beter te maak, is daar verskeie maniere warop jy kan bydra. Watter rol sal jy graag wou speel?
ar: هل ترغب فى المشاركة ؟ هناك العديد من المراكز و الأدوار؟ اختر ما يناسبك
as: যদি Fedora ক আপুনি উন্নত কৰিবলৈ সক্ৰিয় হ'ব বিচাৰে, সহায়ৰ বাবে বহু উপায় আছে । আপুনি কি কৰিব বিচাৰে?
bg: Ако имате желание да работите за развитието на Fedora, има много начини да се включите. Как бихте искали да помогнете?
bn_in: Fedora-কে আরো ভাল করার জন্য অনেক ভাবে আপনি সাহায্য করতে পারবেন। কী ভূমিকা আপনি পালন করতে ইচ্ছুক?
da: Hvis du vil give en aktiv hånd med til at gøre Fedora endnu bedre, er der mange måder at hjælpe på. Hvilken rolle vil du udfylde?
de: Wenn Du aktiv beim Verbessern von Fedora teilnehmen möchtest, gibt es sehr viele Möglichkeiten zu helfen. Welche Rolle möchtest Du übernehmen?
el: Αν θέλετε να βάλετε το χέρι σας για να γίνει το Fedora ακόμη καλύτερο, υπάρχουν πολλοί τρόποι να βοηθήσετε. Τι ρόλος σας ταιριάζει;
es: Si quiere participar de manera activa para mejorar Fedora, hay muchas formas de ayudar. ¿Qué rol quiere cumplir?
fa: اگر شما میخواید که دست فعالی در بهتر شدن فدورا داشته باشیدراه های زیادی برای کمک هست . کدام وظیفه را شما دوست دارید بر عهده بگیرید ؟
fi: Jos haluat osallistua Fedoran kehittämiseen, tapoja on useita. Mitä haluaisit tehdä?
gu: જો તમે Fedora ને સારી રીતે બનાવવા માટે સક્રિય હાથ ને લાવવા માંગતા હોય તો, મદદ કરવા માટે ઘણા રસ્તાઓ છે. ભરવા માટે કઇ ભૂમિકા ઇચ્છો છો?
he: אם ברצונך לקחת חלק פעיל בהפיכת פדורה למוצלחת יותר, ישנן דרכים רבות לעזור. איזה תפקיד ברצונך למלא?
hi: यदि आप Fedora को और बेहतर बनाने में सक्रिय योगदान करना चाहते हैं, कई तरीके हैं मदद करने के. किस रूप में आप योदगान करना चाहेंगे?
hu: Ha aktívan be akar szállni, hogy Fedora még jobb legyen, rengeteg módja van, hogy segítsen. Milyen szerepet akar betölteni?
id: Jika Anda ingin turun tangan dalam membuat Fedora yang lebih baik, ada banyak cara untuk membantu. Peran apa yang Anda mau ambil?
it: Se volete partecipare attivamente nel rendere Fedora migliore, qui ci sono molti modi di aiutare. Quale ruolo volete rivestire?
ja: あなたが Fedora をもっとよくする手段はたくさんあります。どの部門に参加しますか?
kn: ಫೆಡೋರವನ್ನು ಇನ್ನಷ್ಟು ಉತ್ತಮಪಡಿಸುವಲ್ಲಿ ಒಂದು ಸಕ್ರಿಯ ಪಾತ್ರವನ್ನು ವಹಿಸಲು ನೀವು ಬಯಸುವುದಾದರೆ, ನೆರವಿಗೆ ಹಲವಾರು ಮಾರ್ಗಗಳಿವೆ. ನೀವು ಯಾವ ಪಾತ್ರವನ್ನು ವಹಿಸಲು ಬಯಸುತ್ತೀರಿ?
ml: നിങ്ങള്‍ക്കു് ഫെഡോറ മെച്ചപ്പെടുത്തണമെങ്കില്‍, അതില്‍ പങ്കാളിയായി അതു് സാധ്യമാക്കാം. നിങ്ങള്‍ക്കു് അതിനായി ഏതു് ജോലി തിരഞ്ഞെടുക്കണം?
mr: Fedora ला अधिक उत्तम बनवायचे असल्यास, मदत करीता बरेच पद्धती उपलब्ध आहेत. तुम्हाला कुठली भूमिका स्वीकारायचे?
nl: Als je een actieve rol wil spelen in het nog beter maken van Fedora, zijn er vele manieren om te helpen. Welke rol past best bij jou?
or: ଫେଡ଼ୋରାକୁ ଅଧିକ ଉନ୍ନତ କରିବା ପାଇଁ ଯଦି ଆପଣ ସକ୍ରିୟ ପଦକ୍ଷେପ ନେବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ସହଯୋଗ ପାଇଁଅନେକ ପନ୍ଥା ଅଛି. ଆପଣ କେଉଁ ଭୂମିକା ଗ୍ରହଣ କରିବାକୁ ଚାହୁଁଛନ୍ତି?
pa: ਜੇ ਤੁਸੀਂ ਫੇਡੋਰਾ ਨੂੰ ਵਧੀਆ ਬਣਾਉਣ ਲਈ ਚੰਗਾ ਯੋਗਦਾਨ ਪਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਤਾਂ ਮੱਦਦ ਕਰਨ ਦੇ ਕਈ ਤਰੀਕੇ ਹਨ। ਤੁਸੀਂ ਕਿਹੜਾ ਰੋਲ ਨਿਭਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Jest wiele sposobów aktywnego wspomagania rozwoju Fedory i sprawiania, aby stawała się jeszcze lepsza.
pt_br: Se você deseja participar ativamente e tornar o Fedora ainda melhor, aqui estão algumas maneiras de ajudar. Que papel você deseja preencher?
ro: Dacă doriţi să daţi o mână de ajutor pentru a face Fedora mai bună decât este, aflaţi că sunt multe căi prin care o puteţi face. Ce doriţi să faceţi?
ru: Если вы хотите принять участие в проекте Fedora, существует много вариантов. Какой вид деятельности вы предпочитаете?
sk: Je veľa možností ako sa aktívne podieľať na zdokonaľovaní Fedory. Ktorá z funkcií sa vám najviac hodí?
sr: Постоји много начина да помогнете ако желите да активно учествујете у прављењу Fedora система још бољим. Коју бисте улогу желели попунити?
ta: Fedora ஐ மேலும் செழுமைப்படுத்த நீங்கள் விரும்பினால், அதற்கு பல வழிகள் உள்ளன. அதற்கு எந்த பங்களிப்பை நீங்கள் நிரப்ப வேண்டும்?
th: หากต้องการลงแรงเพื่อให้ Fedora ดียิ่งขึ้น มีได้หลายงาน คุณสนใจด้านไหน?
uk: Якщо ви бажаєте приймати активну участь в покращенні Fedora, у вашому розпорядженні безліч способів допомогти. Яку роль ви оберете?

source: Click on a role below to learn more about how you can help the Fedora Project.
af: Kliek op 'n rol hieronder om meer te leer oor hoe jy die Fedora Projek kan help.
ar: إضغط على الدور الذى يناسبك لتعرف كيف يمكنك المساهمةفى مشروع فيدورا
as: Fedora প্ৰকল্পক আপুনি কি দৰে সহায় কৰিব পাৰে জানিবলৈ তলৰ ভূমিকা এটাত ক্লিক কৰক ।
bg: Щракнете на някоя от дадените възможности, за да видите как можете да помогнете на Проект Fedora.
bn_in: Fedora Project-এ যোগদান করার পদ্ধতি সম্পর্কে জানার জন্য, নীচে প্রদর্শিত ভূমিকাগুলির উপর ক্লিক করুন।
da: Klik på en rolle nedenfor og lær mere om hvordan du kan hjælpe Fedoraprojektet.
de: Klicke auf eine der Möglichkeiten, um mehr darüber zu erfahren, wie Du das Fedora-Projekt unterstützen kannst.
el: Επιλέξτε έναν ρόλο παρακάτω για να μάθετε περισσότερα για το πώς να βοηθήσετε το Έργο Fedora.
es: Haga clic en el rol de abajo para aprender más sobre cómo puede ayudar al Proyecto Fedora.
fa: روی هر کدام از وظایف کلیک کنید تا اطلاعات بیشتری کسب کنید که چگونه میتوانید به پروژه فدورا کمک کنید.
fi: Napsauta alla olevia rooleja saadaksesi lisätietoa siitä, kuinka voit auttaa Fedora-projektia.
gu: Fedora તમને કેવી રીતે મદદ કરી શકે છે તે વિશે વધારે જાણવા માટે નીચેની ભૂમિકા પર ક્લિક કરો.
he: ניתן ללחוץ על אחד התפקידים המוצגים למטה בכדי ללמוד עוד כיצד ניתן לעזור לפרויקט פדורה.
hi: नीचे दिए गए भूमिका पर क्लिक करें जानने के लिए कि कैसे आप Fedora प्रोजेक्ट की मदद कर सकते हैं.
hu: Egy alábbi szerepre kattintva többet tudhatnak meg arról, hogyan segíthetnek a Fedora Tervben.
id: Klik peran di bawah untuk mempelajari bagaimana Anda dapat membantu Proyek Fedora.
it: Clicca su uno dei ruoli sottostanti per saperne di più su come puoi aiutare il Fedora Project.
ja: 気に入った部門をクリックしてみてください。詳細のページに移動します。
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯಲ್ಲಿ ನೀವು ಹೇಗೆ ನೆರವಾಗಬಹುದೆಂದು ತಿಳಿಯಲು ಈ ಕೆಳಗಿನ ಪಾತ್ರಗಳಲ್ಲಿ ಒಂದರ ಮೇಲೆ ಕ್ಲಿಕ್ಕಿಸಿ.
ml: താഴെ പറഞ്ഞിരിക്കുന്ന ഓരോ ജോലികളിലും ക്ലിക്ക് ചെയ്തു്, ഫെഡോറയില്‍ നിങ്ങള്‍ക്കു് എങ്ങനെ സംഭാവന നല്‍കാം എന്നു് മനസ്സിലാക്കുക.
mr: Fedora Project ला तुम्ही कशा प्रकारे मदत पुरवू शकता त्याकरीता भूकीमावर क्लिक करा.
nl: Klik op een rol hieronder om meer te weten te komen hoe je het Fedora project kunt helpen.
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପକୁ ଆପଣ କିପରି ସାହାର୍ଯ୍ୟ କରିପାରିବେ ତାହା ବିଷୟରେ ଅଧିକ ଜାଣିବା ପାଇଁ ତଳେ ଥିବା ଭୂମିକା ମଧ୍ଯରୁ ଗୋଟିକୁ ବାଛନ୍ତୁ.
pa: ਇਹ ਜਾਨਣ ਲਈ ਕਿ ਤੁਸੀਂ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਦੀ ਕਿਵੇਂ ਮੱਦਦ ਕਰ ਸਕਦੇ ਹੋ, ਹੇਠਾਂ ਰੋਲ ਉੱਤੇ ਕਲਿੱਕ ਕਰੋ।
pl: Naciśnięcie na jednej z poniższych działalności umożliwi zapoznanie się z możliwościami wspomagania Projektu Fedora.
pt_br: Clique em um perfil abaixo para saber mais sobre como você pode ajudar o Projeto Fedora.
ro: Clicaţi pe un rol de mai jos pentru a afla mai multe despre cum puteţi ajuta Proiectul Fedora.
ru: Выберите предпочитаемый вид деятельности для получения подробной информации.
sk: Kliknite na funkciu aby ste zistili viac o tom, ako môžete pomôcť Projektu Fedora.
sr: Кликните на улогу испод да научите више како можете помоћи Fedora пројекту.
ta: கீழே பங்குபெறுதல் என்பதை சொடுக்கி நீங்கள் எவ்வாறு Fedora திட்டத்திற்கு உதவலாம் என்பதைப் பார்க்கவும்.
th: คลิกที่หน้าที่ต่างๆ เพื่อดูข้อมูลเพิ่มเติมว่าจะช่วยเหลือโครงการ Fedora ได้อย่างไร
uk: Клікайте на ролях нижче, щоб двзнатись більше про те, як ви можете допомогти Проекту Fedora.

source: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Content Writer</a>
af: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Inhoudskrywer</a>
ar: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>محرر أو كاتب</a>
as: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>বিষয়বস্তুৰ লিখক</a>
bg: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Автор на съдържание</a>
bn_in: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>লেখক</a>
da: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Indholdsforfatter"><br>Indholdsforfatter</a>
de: <a href="http://fedoraproject.org/wiki/de_DE/Beitreten#VerfassenVonInhalten"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Verfasser"><br>Verfasser</a>
el: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Συγγραφέας περιεχομένου"><br>Συγγραφέας περιεχομένου</a>
es: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Escritor de Contenido</a>
fa: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="نویسنده محتوا"><br>نویسنده محتوا</a>
fi: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Sisällön kirjoittaja"><br>Sisällön kirjoittaja</a>
gu: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>સમાવિષ્ટ લેખક</a>
he: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>כתיבת תוכן</a>
hi: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>कंटेंट लेखक</a>
hu: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Tartalom író</a>
id: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Penulis Konten</a>
it: <a href="http://fedoraproject.org/wiki/it_IT/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Redattore di contenuti"><br>Redattore di contenuti</a>
ja: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>コンテンツ作成</a>
kn: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>ಕಂಟೆಂಟ್ ಬರಹಗಾರ</a>
ml: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>കണ്ടന്റ് റൈറ്റര്‍</a>
mr: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>कनटेन्ट लेखक</a>
nl: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Schrijver"><br>Schrijver van inhoud</a>
or: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>ବିଷୟବସ୍ତୁ ଲେଖକ</a>
pa: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>ਸਮੱਗਰੀ ਲੇਖਕ</a>
pl: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Dokumentacja</a>
pt_br: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Escritor de conteúdo</a>
ru: <a href="http://fedoraproject.org/wiki/Ru_RU/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Автор содержимого"><br>Автор содержимого</a>
sk: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Autor obsahu</a>
sr: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Писац садржаја</a>
ta: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>எழுத்தாளர்</a>
th: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>นักเขียน</a>
uk: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Автор матеріалів</a>

source: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Designer</a>
af: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Ontwerper</a>
ar: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>مصمم</a>
as: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>পৰিকল্পনা কৰা লোক</a>
bg: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Дизайнер</a>
bn_in: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>শিল্পী</a>
de: <a href="http://fedoraproject.org/wiki/de_DE/Beitreten#EntwerfenVonGrafiken"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Designer</a>
el: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt=">Σχεδιαστής"><br>Σχεδιαστής</a>
es: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Diseñador</a>
fa: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="طراح"><br>طراح</a>
fi: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Suunnittelija"><br>Suunnittelija</a>
gu: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>રચીયિતા</a>
he: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>עיצוב</a>
hi: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>डिज़ायनर</a>
hu: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Rajzoló</a>
id: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Perancang Grafis</a>
it: <a href="http://fedoraproject.org/wiki/it_IT/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Designer</a>
ja: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>デザイン</a>
kn: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>ವಿನ್ಯಾಸಕ</a>
ml: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>ഡിസൈനര്‍</a>
mr: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>डिजाइनर</a>
nl: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Ontwerper"><br>Ontwerper</a>
or: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>ରଚନାକର୍ତ୍ତା</a>
pa: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>ਡਿਜ਼ਾਈਨਰ</a>
pl: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Projektowanie"><br>Projektowanie</a>
pt_br: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Desenhista</a>
ru: <a href="http://fedoraproject.org/wiki/Ru_RU/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Дизайнер"><br>Дизайнер</a>
sk: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Dizajnér</a>
sr: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Дизајнер</a>
ta: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>வடிவமைப்பவர்</a>
th: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>นักออกแบบ</a>
uk: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/%s/static/images/Designer.png" alt="Designer"><br>Дизайнер</a>

source: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>People Person</a>
af: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>Mens Persoon</a>
ar: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>ناشط إجتماعى</a>
as: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>জনসাধাৰণৰ কাৰণে মানুহ</a>
bn_in: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>জনসংযোগ</a>
da: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="Menneskeperson"><br>Menneskeperson</a>
de: <a href="http://fedoraproject.org/wiki/de_DE/Beitreten#KontaktZuMenschen"><img src="%s/%s/static/images/PeoplePerson.png" alt="Ansprechpartner"><br>Ansprechpartner</a>
el: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="Άνθρωπος κοινωνικών σχέσεων"><br>Άνθρωπος κοινωνικών σχέσεων</a>
es: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>Relaciones Públicas</a>
fa: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="فرد فرد"><br>قرد فرد</a>
fi: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="Ihmisystävä"><br>Ihmisystävä</a>
gu: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>લોકો વ્યક્તિ</a>
he: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>יחסי אנוש</a>
hu: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>Kapcsolat</a>
id: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br><i>People Person</i></a>
it: <a href="http://fedoraproject.org/wiki/it_IT/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="Risorse umane"><br>Risorse umane</a>
ja: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>コミュニケーション</a>
kn: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>ಪ್ರತಿನಿಧಿ</a>
ml: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>വ്യക്താവു്</a>
mr: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>पीपल पर्सन्</a>
nl: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="Aanspreekpunt voor mensen"><br>Aanspreekpunt</a>
or: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>ବ୍ୟକ୍ତି ବିଶେଷ</a>
pa: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>ਲੋਕ</a>
pl: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="Kontakt ze społecznością"><br>Kontakt ze społecznością</a>
pt_br: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>Representante da comunidade</a>
ru: <a href="http://fedoraproject.org/wiki/Ru_RU/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="Люди "><br>Общение с людьми</a>
sk: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>Sociálny človek</a>
sr: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>Комуникативна особа</a>
ta: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>மக்கள் பிரதிநிதி</a>
th: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>ประชาสัมพันธ์</a>
uk: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/%s/static/images/PeoplePerson.png" alt="People Person"><br>Публічна персона</a>
