Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Fedora also has a team of talented writers who work hard to produce excellent written documentation. There are a number of different documents available, including the Fedora User Guide, aimed at basic day to day operation of Fedora and the Fedora Admin Guide, aimed at explaining how to look after and maintain Fedora.
de: Fedora hat auch ein begabtes Autoren-Team, das hart arbeitet, um eine ausgezeichnete Dokumentation zu schreiben. Es gibt einige verschiedene Dokumente, z.B. das Fedora-Benutzerhandbuch, welches auf den grundlegenden Alltagsbetrieb von Fedora abzielt oder das Fedora-Administrationshandbuch, welches beschreibt, wie man sich um Fedora kümmert und es verwaltet.
hi: Fedora के पास मेधावी लेखक हैं जो कि लिखित दस्तावेज़ बनाने के लिए कड़ी मिहनत करते हैं. कई भिन्न दस्तावेज़ उपलब्ध हैं, Fedora उपयोक्ता गाइड सहित, जो कि Fedora और Fedora प्रशासनिक गाइड के दैनंदिन ऑपरेशन को लक्षित है, जो कि लक्षित है कैसे Fedora की देखभाल करें.
hu: Fedora tehetséges írók csapatával is rendelkezik, akik keményen dolgoznak, hogy kitűnő írott dokumentációt készítsenek. Elérhető számos különböző dokumentum, benne a Fedora Használói Útmutatóval, amit Fedora alapvető napi működtetésére szántak; illetve a Fedora Rendszergazdai Útmutatóval, amit Fedora felügyeletének és karbantartásának elmagyarázására szántak.
kn: ಫೆಡೋರದಲ್ಲಿ ಅತ್ಯುತ್ತಮವಾದ ದಸ್ತವಾವೇಜುಗಳನ್ನು ಬರೆಯಬಲ್ಲ ಕುಶಲ ಬರಹಗಾರರ ತಂಡವೂ ಸಹ ಇದೆ. ದಿನನಿತ್ಯದ ಫೆಡೋರ ಕಾರ್ಯಗಳನ್ನು ನಿರ್ವಹಿಸಲು ನೆರವಾಗುವಂತಹ Fedora User Guide, ಹಾಗು ಫೆಡೋರವನ್ನು ನೋಡಿಕೊಳ್ಳುವುದು ಹೇಗೆ ಎಂದು ವಿವರಿಸುವ Fedora Admin Guide ನಂತಹ ಸಾಕಷ್ಟು ಸಂಖ್ಯೆಯ ವಿವಿಧ ದಸ್ತಾವೇಜುಗಳು ಲಭ್ಯವಿವೆ.
mr: Fedora अंतर्गत अनुभवी लेखक आहे जे उत्तम रेखांकीत दस्तऐवजीकरण निर्माण करीता मेहनत घेतात. विविध दस्तऐवज उपलब्ध आहेत, ज्यात Fedora वापरकर्ता पुस्तिका समाविष्टीत आहे, व ते Fedora चे दैनंदीन वापरशी वापर विषयी माहिती पुरविते व तसेच Fedora प्रशासक पुस्तिका, Fedora चे व्यवस्थापन व सुस्थापन विषयी माहिती पुरविते.
or: ଫେଡ଼ୋରାରେ ଗୁଣବାନ ଲେଖକମାନଙ୍କର ଗୋଟିଏ ଦଳ ଅଛି ଯେଉଁମାନେ କଠିନ ପରିଶ୍ରମ ଦ୍ୱାରା ଉତ୍ତମ ଦଲିଲ ଲେଖିଥାନ୍ତି. ଫେଡ଼ୋରା ଏବଂ ଫେଡ଼ୋରା ପ୍ରଶାସନ ପୁସ୍ତକର ଦୈନନ୍ଦିନ କାର୍ଯ୍ୟକୁ ଲକ୍ଷ୍ୟ କରି ସେଠାରେ ଫେଡ଼ୋରା ଚାଳକ ପୁସ୍ତକକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି କିଛି ଦଲିଲ ଉପଲବ୍ଧ ଅଛି, ଏବଂ ଫେଡ଼ୋରାକୁ କିପରି ପରିଚାଳନ କରାଯିବ ତାହା ବର୍ଣ୍ଣନା କରିଥାନ୍ତି.
pa: ਫੇਡੋਰਾ ਦੀ ਵੀ ਮਾਹਰ ਲਿਖਾਰੀਆਂ ਦੀ ਇੱਕ ਟੀਮ ਹੈ, ਜੋ ਕਿ ਵਧੀਆ ਡੌਕੂਮੈਂਟ ਬਣਾਉਣ ਲਈ ਮਿਹਨਤ ਕਰਦੇ ਹਨ। ਵੱਖ-ਵੱਖ ਡੌਕੂਮੈਂਟ ਉਪਲੱਬਧ ਹਨ, ਜਿਵੇਂ ਫੇਡੋਰਾ ਯੂਜ਼ਰ ਗਾਈਡ, ਜੋ ਫੇਡੋਰਾ ਦੀ ਮੁੱਢਲੇ ਰੋਜ਼ਾਨਾ ਕਾਰਵਾਈ ਵਿੱਚ ਮੱਦਦ ਕਰਦੀ ਹੈ ਅਤੇ ਫੇਡੋਰਾ ਪਰਬੰਧ ਗਾਈਡ, ਜੋ ਫੇਡੋਰਾ ਦੀ ਦੇਖਭਾਲ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।
ta: Fedora வில் ஆவணங்கள் எழுத நல்ல திறமையான எழுத்தாளர்களை கொண்டுள்ளது. மேலும் இங்கு பல ஆவணங்களும் உள்ளன, Fedora பயனர் கையேடு, இது இன்றைய எளிய Fedora செயல்பாடுகளை கொண்டிருக்கும் மற்றும் Fedora நிர்வாக கையேடு இது எவ்வாறு Fedoraவை பராமரிக்க வேண்டும் என்பது பற்றி விளக்குகிறது.

source: This is pre-release software. The Fedora Project makes no guarantees as to its suitability or usefulness. All issues should be reported via the <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Read the <a href="http://docs.fedoraproject.org/release-notes/f11preview/">Preview Release Notes</a> for more information.
hi: यह रिलीज पूर्व सॉफ़्टवेयर है. Fedora प्रोजेक्ट कोई गारंटी नहीं देता है इसकी उपयुक्तता या उपयोगिता का. सभी समस्याओं को <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a> के मार्फत रिपोर्ट किया जाना चाहिए. <a href="http://docs.fedoraproject.org/release-notes/f11preview/">पूर्वावलोकन रिलीज नोट्स</a> को अधिक सूचना के लिए पढ़ें.
pa: ਇਹ ਪਹਿਲਾਂ-ਜਾਰੀ ਸਾਫਟਵੇਅਰ ਹੈ। ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਇਸ ਦੀ ਅਨੁਕੂਲਤਾ ਜਾਂ ਵਰਤੋਂ ਬਾਰੇ ਕੋਈ ਗਰੰਟੀ ਨਹੀਂ ਦਿੰਦਾ। ਸਭ ਮੁੱਦੇ <a href="https://bugzilla.redhat.com/">Red Hat ਬੱਗਜ਼ੀਲਾ</a> ਰਾਹੀਂ ਪੇਸ਼ ਕਰਨੇ ਚਾਹੀਦੇ ਹਨ। ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਈ < <a href="http://docs.fedoraproject.org/release-notes/f11preview/">ਰੀਲਿਜ਼ ਨੋਟਿਸ ਝਲਕ</a> ਵੇਖੋ।

source: Fedora 11: Reign.
as: Fedora 11: শাসন কৰক ।
pa: ਫੇਡੋਰਾ ੧੧: ਬਾਦਸ਼ਾਹਤ

source: What's new in Fedora 11? Read the release notes. &gt;&gt;
as: Fedora 11 ত নতুন কি ? মুক্তিৰ টোকা পঢ়ক । &gt;&gt;
hi: Fedora 11 में नया क्या है? रिलीज नोट्स पढ़ें. &gt;&gt;
pa: ਫੇਡੋਰਾ ੧੧ ਵਿੱਚ ਨਵਾਂ ਕੀ ਹੈ? ਰੀਲਿਜ਼ ਨੋਟਿਸ ਪੜ੍ਹੋ। &gt;&gt;

source: Fedora 9 and earlier
de: Fedora 9 und älter
hi: Fedora 9 और पूर्ववर्ती
or: Fedora 9 ଏବଂ ପୂର୍ବତମ
pa: ਫੇਡੋਰਾ ੯ ਅਤੇ ਪੁਰਾਣੇ

source: Fedora 9 and earlier pre-releases
de: Fedora 9 und ältere Vorabversionen
hi: Fedora 9 और पूर्ववर्ती पूर्वरिलीज
or: Fedora 9 ଏବଂ ପୂର୍ବତମ ପ୍ରାକ-ପ୍ରକାଶନଗୁଡ଼ିକ
pa: ਫੇਡੋਰਾ ੯ ਅਤੇ ਪਹਿਲਾਂ ਪ੍ਰੀ-ਰੀਲਿਜ਼

source: <a href="http://docs.fedoraproject.org/install-guide/f11/en-US/html/sn-making-media.html">How do I use this file?</a>
as: <a href="http://docs.fedoraproject.org/install-guide/f11/en-US/html/sn-making-media.html">মই এই নথিপত্ৰ কেনেদৰে ব্যৱহাৰ কৰোঁ ?</a>

source: Get Fedora 10 KDE Desktop Edition Now <em class="byline">Installable Live CD</em>
de: Fedora 10 KDE Desktop-Edition herunterladen <em class="byline">Installierbare Live-CD</em>
kn: ಫೆಡೋರ 10 KDE ಗಣಕತೆರೆ ಆವೃತ್ತಿಯನ್ನು ಈಗ <em class="byline">ಅನುಸ್ಥಾಪಿಸಬಹುದಾದಂತಹ ಲೈವ್ CD</em>ಯಲ್ಲಿ ಪಡೆದುಕೊಳ್ಳಿ
or: ଫେଡ଼ୋରା 10 KDE ଡ଼େସ୍କଟପ ପ୍ରକାଶନକୁ <em class="byline">Installable Live CD</em> ବର୍ତ୍ତମାନ ଗ୍ରହଣ କରନ୍ତୁ
ta: Fedora 10 KDE பணிமேடை பதிப்பை இப்போது <em class="byline">நிறுவக்கூடிய நேரடி CD</em>இல் பெறலாம்.

source: Fedora 10 Installation Guide
de: Fedora 10 Installationsanleitung
kn: ಫೆಡೋರ 10 ರ ಅನುಸ್ಥಾಪನಾ ಮಾರ್ಗದರ್ಶಿ
or: ଫେଡ଼ୋରା 10 ସ୍ଥାପନ ପୁସ୍ତିକା
ta: Fedora 10 நிறுவல் கையேடு

source: Fedora 10 Release Notes
de: Versionshinweise zu Fedora 10
kn: ಫೆಡೋರ 10 ರ ಬಿಡುಗಡೆ ಟಿಪ್ಪಣಿಗಳು
or: ଫେଡ଼ୋରା 10 ପ୍ରକାଶନ ଟିପ୍ପଣୀ
ta: Fedora 10 வெளியீட்டு அறிக்கை

source: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/sn-making-media.html">How do I use this file?</a>
de: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/sn-making-media.html">Wie wird diese Datei benutzt?</a>
kn: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/sn-making-media.html">ಈ ಕಡತವನ್ನು ನಾನು ಹೇಗೆ ಬಳಸಲಿ?</a>
or: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/sn-making-media.html">ଏହି ଫାଇଲକୁ କିପରି ବ୍ୟବହାର କରିବି?</a>
ta: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/sn-making-media.html">இந்த கோப்பினை எவ்வாறு பயன்படுத்துவது?</a>

source: Upgrade to Fedora 10 from an older version
de: Aktualisieren einer älteren Version auf Fedora 10
kn: ಫೆಡೋರದ ಹಳೆಯ ಆವೃತ್ತಿಯಿಂದ ಫೆಡೋರ 10 ಕ್ಕೆ ನವೀಕರಿಸಿ
or: ପୁରୁଣା ସଂସ୍କରଣରୁ ଫେଡ଼ୋରା 10କୁ ଉନ୍ନୟନ କରନ୍ତୁ
ta: ஒரு பழைய பதிப்பிலிருந்து Fedora 10 மேம்படுத்தவும்

source: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">Fedora 10 Upgrade Guide</a>
de: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">Fedora 10 Installationsanleitung</a>
kn: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">ಫೆಡೋರ 10 ರ ನವೀಕರಣ ಮಾರ್ಗದರ್ಶಿ</a>
or: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">ଫେଡ଼ୋରା 10 ଉନ୍ନୟନ ପୁସ୍ତିକା</a>
ta: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">Fedora 10 மேம்படுத்தும் கையேடு</a>

source: Already have Fedora and want to upgrade to Fedora 10? Check out the <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">Upgrading Fedora</a> instructions, and download the DVD ISO you'll need to start the upgrade process below.
de: Sie haben bereits Fedora installiert und möchten auf Fedora 10 aktualisieren? Lesen Sie die <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">Anleitung</a> zur Aktualisierung von Fedora und laden Sie unten das DVD-Abbild herunter, um mit der Aktualisierung auf Fedora 10 zu beginnen.
kn: ನಿಮ್ಮಲ್ಲಿ ಈಗಾಗಲೆ ಫೆಡೋರ ಇದಯೆ ಹಾಗು ಅದನ್ನು ಫೆಡೋರ 10 ಕ್ಕೆ ನವೀಕರಿಸಲು ಬಯಸುತ್ತೀರೆ? <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">ಫೆಡೋರ ನವೀಕರಣ</a>ದ ಸೂಚನೆಗಳನ್ನು ನೋಡಿ ನಂತರ ಈ ಕೆಳಗೆ ತಿಳಿಸಲಾದ ನವೀಕರಣ ಪ್ರಕ್ರಿಯೆಯನ್ನು ಆರಂಭಿಸಲು DVD ISO ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಿ.
or: ପୂର୍ବରୁ ଫେଡ଼ୋରା ଅଛି ଏବଂ ଫେଡ଼ୋରା 10କୁ ଉନ୍ନୟନ କରିବାକୁ ଚାହୁଛନ୍ତି? <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">Upgrading Fedora</a> ନିର୍ଦ୍ଦେଶକୁ ଯାଞ୍ଚ କରନ୍ତୁ, ଏବଂ DVD ISO କୁ ଆହରଣ କରନ୍ତୁ. ଆପଣଙ୍କୁ ତଳେ ଉନ୍ନୟନ ପ୍ରକ୍ରିୟାକୁ ଆରମ୍ଭ କରିବାକୁ ହେବ.
ta: ஏற்கனவே Fedoraவை கொண்டு Fedora 10க்கு மேம்படுத்த வேண்டுமா? <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">Fedoraஐ மேம்படுத்துங்கள்</a> என்ற தகவல்களை சோதித்து DVD ISOஐ பதிவிறக்கி கீழேயுள்ளவாறு மேம்படுத்தலை துவக்கலாம்.

source: Install or Upgrade Fedora 10 for PowerPC
de: Fedora 10 für PowerPC installieren oder aktualisieren
kn: PowerPC ಗಾಗಿ ಫೆಡೋರ 10 ಅನ್ನು ಅನುಸ್ಥಾಪಿಸಿ ಅಥವ ನವೀಕರಿಸಿ
or: PowerPC ପାଇଁ ଫେଡ଼ୋରା 10 କୁ ସ୍ଥାପନ କିମ୍ବା ଉନ୍ନୟନ କରନ୍ତୁ
ta: Fedora 10ஐ PowerPCக்கு நிறுவலுதல் அல்லது மேம்படுத்தல்

source: This is everything you need to install or upgrade to Fedora 10 on PowerPC machines!
de: Dies ist alles, was Sie benötigen, um Fedora 10 auf PowerPC-Maschinen zu installieren oder zu aktualisieren!
kn: ನಿಮ್ಮ PowerPC ಗಣಕಗಳಲ್ಲಿ ಫೆಡೋರ 10 ನ್ನು ಅನುಸ್ಥಾಪಿಸಲು ಅಥವ ನವೀಕರಿಸಲು ಮಾಡಬೇಕಿರುವ ಪ್ರತಿಯೊಂದು ಸಹ ಇಲ್ಲಿದೆ!
or: ଏହା ହେଉଛି PowerPC ଯନ୍ତ୍ରରେ ଆପଣ ସ୍ଥାପନ କିମ୍ବା ଉନ୍ନୟନ କରିବାକୁ ଚାହୁଁଥିବା ସମସ୍ତ ଆବଶ୍ୟକତା!
ta: PowerPC கணினிகளில் Fedora 10 உள்ள அனைத்தையும் நிறுவ வேண்டுமா அல்லது மேம்படுத்த வேண்டுமா!

source: Get Fedora 10 Desktop Edition Now <em class="byline">Installable Live CD</em>
de: Fedora 10 Desktop-Edition herunterladen <em class="byline">Installierbare Live-CD</em>
kn: ಈಗ <em class="byline">ಅನುಸ್ಥಾಪಿಸಬಹುದಾದ ಲೈವ್ CD</em>ಯ ಮೂಲಕ ಫೆಡೋರ 10 ಗಣಕತೆರೆ ಆವೃತ್ತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಿ
or: ବର୍ତ୍ତମାନ ଫେଡ଼ୋରା 10 ଡ଼େସ୍କଟପ ପ୍ରକାଶନ <em class="byline">Installable Live CD</em> ଗ୍ରହଣ କରନ୍ତୁ
ta: Fedora 10 பணிமேடை பதிப்பு இப்போது <em class="byline">நிறுவக்கூடிய நேரடி CD</em>இல் பெறலாம்

source: Fedora 10 - Fire it up
de: Fedora 10 - und los gehts!
kn: ಫೆಡೋರ 10 - ಫೈರ್ ಇಟ್ ಅಪ್
or: ଫେଡ଼ୋରା 10 - ଏହାକୁ ଚଲାନ୍ତୁ
ta: Fedora 10 - எடுத்துக்கொள்ளவும்

source: What's new in Fedora 10? Read the release notes. &gt;&gt;
de: Was ist neu an Fedora 10? Lesen Sie die Versionshinweise. &gt;&gt;
kn: ಫೆಡೋರ 10 ರಲ್ಲಿ ಹೊಸತೇನಿದೆ? ಬಿಡುಗಡೆ ಟಿಪ್ಪಣಿಗಳನ್ನು ಓದಿ. &gt;&gt;
or: ଫେଡ଼ୋରା 10 କଣ ନୂଆ ଅଛି? ପ୍ରକାଶନ ଟିପ୍ପଣୀକୁ ପଢ଼ନ୍ତୁ. &gt;&gt;
ta: Fedora 10இல் புதிதாக என்ன உள்ளது? வெளியீட்டு அறிக்கையை வாசிக்கவும். &gt;&gt;

source: Once you have downloaded an ISO, verify it for security and integrity. If you downloaded your ISO via BitTorrent, the file has already been verified as part of the download process (just make sure that you got the torrent from <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a>). Otherwise, to verify your ISO, start by downloading the proper SHA1SUM file into the same directory as the ISO:
de: Nachdem Sie eine ISO-Datei heruntergeladen haben, sollten Sie diese im Hinblick auf die Sicherheit und Vollständigkeit überprüfen. Wenn die ISO-Datei über BitTorrent heruntergeladen worden ist, wurde sie bereits als Teil des Downloadprozesses überprüft. Sie müssen lediglich sicherstellen, dass Sie den Torrent von <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a> verwendet haben. Andernfalls müssen Sie, um die ISO-Datei zu überprüfen, die entsprechende SHA1SUM-Datei herunterladen, welche sich im gleichen Verzeichnis wie die ISO-Datei befindet:
hu: Amint letöltöttünk egy ISO-t, ellenőrizzük biztonság és épség szempontjából. Ha BitTorrenttel töltöttük le az ISO-t, akkor a fájlt már ellenőrizte a letöltő program (csak arról kell meggyőződni, hogy a torrent a <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a> helyről származik). Különben ellenőrizzük az ISO-t. A megfelelő SHA1SUM fájl letöltésével kezdjük. Az ISO mappájába mentjük:
kn: ಒಂದು ISO ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಂಡ ನಂತರ, ಅದರ ಸುರಕ್ಷತೆ ಹಾಗು ಸಮಗ್ರತೆಯನ್ನು ಪರಿಶೀಲಿಸಿ. ನೀವು ನಿಮ್ಮ ISO ಅನ್ನು BitTorrent ಮೂಲಕ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿದ್ದಲ್ಲಿ, ಕಡತದ ಡೌನ್‌ಲೋಡ್ ಪ್ರಕ್ರಿಯೆಯ ಒಂದು ಭಾಗವಾಗಿ ಅದು ಈಗಾಗಲೆ ಪರಿಶೀಲಿಸಲ್ಪಟ್ಟಿರುತ್ತದೆ (ನೀವು ಟೊರೆಂಟ್ ಅನ್ನು <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a> ಇಂದ ಪಡೆದುಕೊಂಡಿದ್ದೀರಿ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ). ಇಲ್ಲದೆ ಹೋದಲ್ಲಿ, ನಿಮ್ಮ ISO ಅನ್ನು ಪರಿಶೀಲಿಸಲು, ಸರಿಯಾದ SHA1SUM ಕಡತವನ್ನು ISO ಅನ್ನು ಇರಿಸಲಾದ ಕಡತಕ್ಕೆ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಿ:
or: ଆପଣ ଥରେ ଗୋଟିଏ ISO ଫାଇଲ ଆହରଣ କରିସାରିବା ପରେ, ଏହାକୁ ସୁରକ୍ଷା ଏବଂ ଏକତା ପାଇଁ ଯାଞ୍ଚ କରନ୍ତୁ. ଯଦି ଆପଣ BitTorrent ମାଧ୍ଯମରେ ଆପଣଙ୍କର ISO କୁ ଆହରଣ କରିଛନ୍ତି, ଫାଇଲଟି ଆହରଣ ପ୍ରକ୍ରିୟାରେ ପୂର୍ବରୁ ଯାଞ୍ଚକରାସରିଛି (କେବଳ ନିଶ୍ଚିତ କରନ୍ତୁ ଯେ ଆପଣ <a href="http://torrent.fedoraproject.org/"> torrent.fedoraproject.org</a> ମାଧ୍ଯମରେ ସେହି torrentକୁ ପାଇଛନ୍ତି). ଅନ୍ୟଥା, ଆପଣଙ୍କର ISOକୁ ଯାଞ୍ଚ କରିବା ପାଇଁ, ସଠିକ SHA1SUM ଫାଇଲକୁ ସମାନ ଡ଼ିରେକ୍ଟରୀ ଆହରଣ କରାଯାଇଛି:
ta: நீங்கள் ஒரு ISOஐ பதிவிறக்கிய பின், அது பாதுகாப்பானதா மற்றும் ஒருங்கிணைக்கப்பட்டதா என சரி பார்க்கவும். உங்கள் ISOஐ BitTorrent வழியாக பதிவிறக்கினால், பதிவிறக்கத்தின் ஒரு பகுதியாக ஏற்கனவே சரிபார்க்கப்பட்டிருக்கும் (நீங்கள் டொரண்டை <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a>இல் இருந்து பெற்றீர்கள் என உறுதிபடுத்தி கொள்ளவும்). இல்லையேல், உங்கள் ISOஐ சரிபார்க்க, சரியான SHA1SUM கோப்பினை அதே அடைவில் ISOஐ பதிவிறக்கவும்:

source: Live Media (both GNOME and KDE)
de: Live-Medien (GNOME und KDE)
hi: Live Media (GNOME और KDE दोनों)
hu: Élő média (GNOME és KDE)
kn: ಲೈವ್ ಮಾಧ್ಯಮ (GNOME ಹಾಗು KDE ಎರಡೂ)
mr: Live मिडीया (दोन्ही GNOME व KDE)
or: ଜୀବନ୍ତ ମେଡ଼ିଆ (ଉଭୟ GNOME ଏବଂ KDE)
ta: நேரடி ஊடகம் (GNOME மற்றும் KDE இரண்டும்)

source: Now, verify that the SHA1SUM file is valid:
de: Nun überprüfen Sie, ob die SHA1SUM-Datei gültig ist:
or: ବର୍ତ୍ତମାନ, ଯାଞ୍ଚ କରନ୍ତୁ ଯେ SHA1SUM ଫାଇଲଟି ବୈଧ ଅଟେ:

source: The SHA1SUM file should have a good signature from one of the following keys:
de: Die SHA1SUM-Datei sollte eine gültige Signatur von einem der folgenden Schlüssel besitzen:
or: SHA1SUM ଫାଇଲରେ ନିମ୍ନଲିଖିତ କି ମାନଙ୍କ ମଧ୍ଯରୁ ଗୋଟିଏ ଭଲ ହସ୍ତାକ୍ଷର ଅଛି:

source: Finally, now that the SHA1SUM file has been verified, check that the ISO's checksum matches:
de: Abschließend, nachdem die SHA1SUM-Datei überprüft worden ist, können Sie nun kontrollieren, ob die Prüfsumme der ISO-Datei stimmt:
hu: Végül, miután az SHA1SUM fájlt ellenőriztük, megnézzük, hogy az ISO ellenőrző összeg stimmel.
kn: ಅಂತಿಮವಾಗಿ, ಈಗ SHA1SUM ಕಡತವನ್ನು ಪರಿಶೀಲಿಸಿದ ನಂತರ, ISO ದ checksum ತಾಳೆಯಾಗುತ್ತದೆಯೆ ಎಂದು ಪರಿಶೀಲಿಸಿ:
or: ଶେଷରେ, ବର୍ତ୍ତମାନ SHA1SUM ଫାଇଲଗୁଡ଼ିକର ଯାଞ୍ଚ କରାସରିଛି, ଯାଞ୍ଚ କରନ୍ତୁ ଯେ ISO's ଜାଞ୍ଚ ଯୋଗ ମେଳଖାଉଛି:
ta: கடைசியாக, இப்போது SHA1SUM கோப்பு சரிபார்க்கப்பட்டது, ISO's checksum பொருத்தங்களை சரிபார்க்கவும்:

source: <a href="http://docs.fedoraproject.org/install-guide/f11/en_US/sn-making-media.html">How do I use this file?</a>
hi: <a href="http://docs.fedoraproject.org/install-guide/f11/en_US/sn-making-media.html">कैसे मैं इस फाइल का प्रयोग कर सकता है?</a>

source: <a href="http://docs.fedoraproject.org/install-guide/f11/en_US/ch-upgrading-system.html">Fedora 11 Upgrade Guide</a>
hi: <a href="http://docs.fedoraproject.org/install-guide/f11/en_US/ch-upgrading-system.html">Fedora 11 उन्नयन गाइड</a>

source: Already have Fedora and want to upgrade to Fedora 11? Check out the <a href="http://docs.fedoraproject.org/install-guide/f11/en_US/ch-upgrading-system.html">Upgrading Fedora</a> instructions, and download the DVD ISO you'll need to start the upgrade process below.
hi: पहले से आपके पास Fedora है और Fedora 11 में उन्नयन करना चाहते हैं? <a href="http://docs.fedoraproject.org/install-guide/f11/en_US/ch-upgrading-system.html">Upgrading Fedora</a> निर्देश को जाँचें, और DVD ISO डाउनलोड करें जिसे आपको उन्नयन प्रक्रिया को आरंभ करने की जरूरत होगी.

source: Fedora 11 Leonidas released in %s days!
hi: Fedora 11 लियोनिडास रिलीज किया गया %s दिनों में!

source: The lang parameter can be changed to display the counter in a different language. Currently, the values en, es, it, and pt_BR are supported. When no language is specified, English will be used.
de: Der lang-Parameter kann geändert werden, um den Zähler in einer anderen Sprache anzuzeigen. Momentan werden en, es, it und pt_BR unterstützt. Wenn keine Sprache angegeben worden ist, wird die englische Sprache verwendet.

source: Did someone say... &ldquo;<a href="get-prerelease">Alpha</a>&rdquo;?
de: Sagte jemand...&ldquo;<a href="get-prerelease">Alpha&rdquo;?

source: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">Fedora 10 Install Guide</a>
de: <a href="http://docs.fedoraproject.org/install-guide/f10/en_US/ch-upgrading-system.html">Fedora 10 Installationsanleitung</a>

source: This is pre-release software. The Fedora Project makes no guarantees as to its suitability or usefulness. All issues should be reported via the <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Read the <a href="https://fedoraproject.org/wiki/Fedora_11_Alpha_release_notes">Alpha release notes</a> for more information.
de: Hierbei handelt es sich um eine Vorabversion. Das Fedora-Projekt kann keine Benutzbar- oder Brauchbarkeit garantieren. Alle Probleme sollten mittels <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a> gemeldet werden. Lesen Sie die <a href="https://fedoraproject.org/wiki/Fedora_11_Alpha_release_notes">Alpha-Versionshinweise</a> für weitere Informationen.

source: Copyright &copy; 2009 Red Hat, Inc. and others. All Rights Reserved. For comments or queries, please <a href="%s/%s/contact">contact us</a>.
de: Copyright &copy; 2009 Red Hat, Inc. und andere. Alle Rechte vorbehalten. Bei Kommentaren oder Anfragen wenden Sie sich bitte <a href="%s/%s/contact">an uns</a>.
kn: ಹಕ್ಕು &copy; 2009 Red Hat, Inc. ಹಾಗು ಇತರರು. ಎಲ್ಲಾ ಹಕ್ಕುಗಳನ್ನು ಕಾದಿರಿಸಲಾಗಿದೆ. ಅಭಿಪ್ರಾಯಗಳು ಹಾಗು ಸಂದೇಹಗಳಿಗಾಗಿ, ದಯವಿಟ್ಟು <a href="%s/%s/contact">ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ</a>.

source: <a href="http://fedoraproject.org/wiki/Legal">Legal</a>
de: <a href="http://fedoraproject.org/wiki/Legal">Rechtliche Informationen</a>
hu: <a href="http://fedoraproject.org/wiki/Legal">Jogi</a>

source: <a href="http://fedoraproject.org/wiki/Legal/TrademarkGuidelines">Trademark Guidelines</a>
de: <a href="http://fedoraproject.org/wiki/Legal/TrademarkGuidelines">Richtlinien zum Markenzeichen</a>
hu: <a href="http://fedoraproject.org/wiki/Legal/TrademarkGuidelines">Védjegy útmutató</a>
ro: <a href="http://fedoraproject.org/wiki/Legal/TrademarkGuidelines">Informaţii despre drepturile comerciale</a>

source: The lang parameter can be changed to display the counter in a different language. Currently, the values ar, bg, bn_IN, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, is, it, ja, kn, ko, ks, ml, nl, pa, pl, pt, pt_BR, ro, ru, si, sr, sv, th, tr, uk, zh_CN and zh_TW are supported. When no language is specified, English will be used.
it: Il parametro lang può essere cambiato per mostrare il contatore in una lingua differente. Attualmente, sono supportati i valori ar, bg, bn_IN, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, is, it, ja, kn, ko, ks, ml, nl, pa, pl, pt, pt_BR, ro, ru, si, sr, sv, th, tr, uk, zh_CN and zh_TW. Quando non è specificata alcuna lingua, verrà utilizzato l'inglese.

source: Windows user? Follow <a href="http://docs.fedoraproject.org/readme-burning-isos/en-US.html#sect-Burning_ISO_images_to_disc-Validating_the_Files-Validating_in_the_Windows_Graphical_Environment">these instructions</a> instead.
it: Sei un utente Windows? Segui <a href="http://docs.fedoraproject.org/readme-burning-isos/en-US.html#sect-Burning_ISO_images_to_disc-Validating_the_Files-Validating_in_the_Windows_Graphical_Environment">queste istruzioni</a>.

source: Fedora 13 Goddard released in %s days!
it: Fedora 13 Goddard rilasciato tra %s giorni!

source: Fedora 9. Make waves.
hu: Fedora 9. Hullámokat kelt.

source: What's new in Fedora 9? Read the release notes. &gt;&gt;
hu: Mi újság a Fedora 9-ben? Elolvashatják a kiadási tudnivalókban. &gt;&gt;

source: If you want to verify that the keys installed on your system match the keys listed here, you can import the key into GnuPG's keyring and check that the fingerprint of the key matches. For example:
hu: Ha ellenőrizni akarjuk, hogy a telepített kulcsok megegyeznek-e az itt felsoroltakkal, beimportálhatjuk a kulcsot a GnuPG kulcstartójába, és ellenőrizhetjük, hogy egyezik-e az ujjlenyomata. Például:

source: Fedora Core (version 6 earlier)
hu: Fedora Core (6-os változat és korábbiak)

source: Download: <a href="http://pgp.mit.edu:11371/pks/lookup?search=0x4F2A6FD2&op=index">pgp.mit.edu</a>
hu: Letöltés: <a href="http://pgp.mit.edu:11371/pks/lookup?search=0x4F2A6FD2&op=index">pgp.mit.edu</a>

source: Download: <a href="http://pgp.mit.edu:11371/pks/lookup?search=0x30C9ECF8&op=index">pgp.mit.edu</a>
hu: Letöltés: <a href="http://pgp.mit.edu:11371/pks/lookup?search=0x30C9ECF8&op=index">pgp.mit.edu</a>

source: Download: <a href="http://pgp.mit.edu:11371/pks/lookup?search=0x1AC70CE6&op=index">pgp.mit.edu</a>
hu: Letöltés: <a href="http://pgp.mit.edu:11371/pks/lookup?search=0x1AC70CE6&op=index">pgp.mit.edu</a>

source: Fedora 9 Release Notes
hu: Fedora 9 kiadási tudnivalók

source: Next, import Fedora's GPG key:
hu: Következő, Fedora GPG kulcs importálás:

source: Now, to verify that the SHA1SUM file is valid, make sure that it has a good signature from the key ID 4F2A6FD2.
hu: Most ellenőrizzük, hogy az SHA1SUM fájl érvényes. Megbizonyosodunk arról, hogy jó aláírással rendelkezik az ID 4F2A6FD2 kulcstól.

source: GNOME Live Media
ro: Mediu gata funcţional GNOME

source: KDE Live Media
ro: Mediu gata funcţional KDE

source: Fedora 8. Infinite Possibilities.
ro: Fedora 8. Posibilităţi infinite.

source: F8 Screenshot
ro: Captură de ecran cu F8

source: What's new in Fedora 8? Read the release notes. &gt;&gt;
ro: Ce e nou în Fedora 8? Citiţi notele asupra ediţiei. &gt;&gt;

source: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/static/images/ContentDeveloper.png" alt="Content Writer"><br>Content Writer</a>
ro: <a href="http://fedoraproject.org/wiki/Join#ContentWriter"><img src="%s/static/images/ContentDeveloper.png" alt="Redactare conţinut" /><br />Redactare conţinut</a>

source: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/static/images/Designer.png" alt="Designer"><br>Designer</a>
ro: <a href="http://fedoraproject.org/wiki/Join#Designer"><img src="%s/static/images/Designer.png" alt="Desenator" /><br />Desenator</a>

source: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/static/images/PeoplePerson.png" alt="People Person"><br>People Person</a>
ro: <a href="http://fedoraproject.org/wiki/Join#PeoplePerson"><img src="%s/static/images/PeoplePerson.png" alt="People Person" /><br />Comunicare</a>

source: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/static/images/OSDeveloper.png" alt="OS Developer"><br>OS Developer</a>
ro: <a href="http://fedoraproject.org/wiki/Join#OSDeveloper"><img src="%s/static/images/OSDeveloper.png" alt="Dezvoltare SO" /><br />Dezvoltare SO</a>

source: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/static/images/Translator.png" alt="Translator"><br>Translator</a>
ro: <a href="http://fedoraproject.org/wiki/Join#Translator"><img src="%s/static/images/Translator.png" alt="Traducător" /><br />Traducător</a>

source: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/static/images/WebDeveloper.png" alt="Web Developer or Administrator"><br>Web Developer<br>or Administrator</a>
ro: <a href="http://fedoraproject.org/wiki/Join#WebDeveloperAdministrator"><img src="%s/static/images/WebDeveloper.png" alt="Dezvoltator web sau administrator" /><br />Dezvoltator web<br />sau administrator</a>

source: Fedora 8 Release Notes
ro: Note asupra ediţiei Fedora 8

source: Here are places you can find the Fedora 8 release notes. If one location is unresponsive, try a different one.
ro: Aici sunt locurile unde puteţi găsi notele asupra ediţiei Fedora 8. Dacă o amplasare nu este validă, încercaţi alta.
