Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Check any <a href="http://mirrors.fedoraproject.org/publiclist/Fedora/8/">mirror</a> using a path similar to <em>http://URL/fedora/linux/releases/8/Fedora/i386/os/</em>. The mirrors only carry the US English version, <em>RELEASE-NOTES-en_US.html</em>. Note that each mirror may have a slightly different path, but should be consistent below the <em>8/</em> directory. For example:
ro: Verificaţi orice <a href="http://mirrors.fedoraproject.org/publiclist/Fedora/8/">server oglindă</a> care conţine o cale similară cu <em>http://URL/fedora/linux/releases/8/Fedora/i386/os/</em>. Serverele oglindă au doar versiunea în Engleză SUA, <em>RELEASE-NOTES-en_US.html</em>. Reţineţi că fiecare server oglindă poate să aibă o cale uşor diferită, dar totul ar trebui să fie la fel ca pe serverul principal de la directorul <em>7</em> în jos. De exemplu:

source: ATRPMs mirror
ro: Serverele oglindă ATRPM

source: RPMFind.net mirror
ro: Serverele oglindă RPMFind.net

source: Copyright &copy; 2007 Red Hat, Inc. and others. All Rights Reserved. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
ro: Drepturi de autor rezervate &copy; 2007 Red Hat, Inc. şi alţii. Toate drepturile sunt rezervate. Vă rugăm să trimiteţi orice comentarii sau corecţii către <a href="mailto:webmaster@fedoraproject.org">echipa saiturilor web</a>.

source: Fedora 8 Werewolf is here!
ro: Fedora 8 Werewolf (Vârcolaciul) e aici!
