Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">How do I use this file?</a>
af: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">Hoe gebruik ek hierdie dokument?</a>
da: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">Hvordan bruger jeg denne fil?</a>
el: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">Τι κάνω αυτό το αρχείο;</a>
es: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">¿Cómo utilizo este archivo?</a>
fa: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">چگونه این فایل را استفاده کنم؟</a>
he: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">איך להשתמש בקובץ הזה?</a>
id: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">Bagaimana cara menggunakan berkas ini?</a>
ja: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">このファイルの使い方は?</a>
nl: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">Hoe gebruik ik dit bestand?</a>
pl: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">Jak używać tego pliku?</a>
ru: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">Что делать с этим файлом?</a>
sr: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">Како да употребим ову датотеку?</a>
th: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-making-media">ได้มาแล้วทำอย่างไรต่อ?</a>
uk: <a href="http://docs.fedoraproject.org/install-guide/f13/uk-UA/html/ch-new-users.html#sn-making-media">Що робити з цим файлом??</a>

source: Download Now!
af: Aflaai Nou!
ar: أنزل الآن
as: এতিয়া ডাউন্‌লোড কৰক!
bg: Смъкни сега!
bn_in: অবিলম্বে ডাউনলোড করুন!
da: Hent nu!
de: Jetzt herunterladen!
el: Λάβετε το Fedora!
es: ¡Descargar Ahora!
fa: الان دانلود کن
fi: Lataa nyt!
gu: અત્યારે ડાઉનલોડ કરો!
he: הורד עכשיו!
hi: अब डाउनलोड करें!
id: Unduh Sekarang!
it: Scarica ora!
ja: いますぐダウンロード!
kn: ಈಗಲೆ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಿ!
ml: ഉടന്‍ ഡൌണ്‍ലോട് ചെയ്യുക!
mr: आता डाऊनलोड करा!
nl: Nu downloaden!
or: ବର୍ତ୍ତମାନ ଆହରଣ କରନ୍ତୁ!
pa: ਹੁਣੇ ਡਾਊਨਲੋਡ ਕਰੋ!
pl: Pobierz teraz
pt_br: Baixe agora!
ru: Загрузить!
sk: Stiahnuť teraz!
sr: Преузмите сада!
ta: இப்போது பதிவிறக்கவும்!
th: ดาวน์โหลดเลย!
uk: Звантажити!

source: Upgrade to Fedora 13 from an older version
af: Opgradeer na Fedora 13 vanaf 'n vorige weergawe
da: Opgradér til Fedora 13 fra en ældre version
el: Αναβαθμίστε σε Fedora 13 από προηγούμενη έκδοση
es: Actualizar a Fedora 13 desde una versión anterior
fa: از یک نسخه قدیمی تر به فدورا ۱۳ ترفیع دادن
he: שדרוג לפדורה 13 מגרסה ישנה יותר
ja: 古いバージョンからの Fedora 13 へのアップグレード
nl: Upgrade naar Fedora 13 vanuit een oudere versie
pl: Aktualizacja do Fedory 13 z poprzedniej wersji
ru: Обновите предыдущий выпуск до Fedora 13
sr: Надградите се на Fedora 13 систем са старије верзије
th: อัพเกรดเป็น Fedora 13 จากรุ่นก่อนหน้า
uk: Оновитись до Fedora 13 зі старішої версії

source: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Fedora 13 Upgrade Guide</a>
af: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Fedora 13 Opgradeeringsgids</a>
da: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Opgraderingsguide til Fedora 13</a>
el: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Οδηγίες αναβάθμισης Fedora 13 </a>
es: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Guía de actualización a Fedora 13</a>
fa: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">راهنمای به ترفیع فدورا ۱۳</a>
he: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">מדריך השדרוג לפדורה 13</a>
id: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Panduan Meningkatkan Fedora 13</a>
ja: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Fedora 13 アップグレードガイド</a>
nl: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Fedora 13 Upgrade gids</a>
pl: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Podręcznik aktualizacji do Fedory 13</a>
ru: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Руководство по обновлению до Fedora 13</a>
sr: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Водич кроз Fedora 13 надградњу</a>
th: <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">คู่มือการอัพเกรด Fedora 13</a>
uk: <a href="http://docs.fedoraproject.org/install-guide/f13/uk-UA/html/ch-upgrade-x86.html">Посібник з оновлення до Fedora 13</a>

source: Already have Fedora and want to upgrade to Fedora 13? Check out the <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Upgrading Fedora</a> instructions, and download the DVD ISO you'll need to start the upgrade process below.
af: Het jy reeds Fedora geinstalleer maar wil graag na Fedora 13 opgradeer? Kyk na die <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Fedora Opgradering</a> instruksies en laai die DVD ISO wat jy gaan nodig kry om die opgraderingsproses hieronder te begin, af.
da: Har du allerede Fedora og ønsker at opgradere til Fedora 13? Se <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Opgradér Fedora</a>-instruktionerne, og hent dvd-ISO'en for at starte opgraderingsprocessen nedenfor.
el: Έχετε ήδη το Fedora και θέλετε να αναβαθμίσετε στο Fedora 13; Ελέγξτε τις οδηγίες <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Αναβάθμιση Fedora</a> και κατεβάστε το παρακάτω DVD ISO που θα χρειαστεί για να ξεκινήσετε την διαδικασία αναβάθμισης.
es: ¿Ya tiene Fedora y quiere actualizar a Fedora 13? Conozca las instrucciones para <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Actualizar Fedora</a> y descargue el ISO del DVD necesario para poder iniciar el proceso de actualización que se describe más adelante.
fa: آیا الان فدورا دارید و می خواهید به فدورا ۱۳ ارتقاء دهید؟ <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">دستورالعمل های ارتقاء</a> را بخوانید و ایزو دی وی دی که برای آغاز روند ارتقاء نیاز دارید از پایین دانلود کنید/
he: כבר יש לכם פדורה וברצונכם לשדרג לפדורה 13? בדקו את הוראות <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">שדרוג פדורה</a> והורידו את קובץ צריבת ה-DVD הדרוש לשדרוג להלן.
ja: 既に Fedora を使用していて Fedora 13 にアップグレードしたい方は、 <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Fedora をアップグレードする</a> の説明を確認してから、 以下に記載されたアップグレードの手順を開始するのに必要な DVD ISO をダウンロードします。
nl: Heb je Fedora al en wil je upgraden naar Fedora 13? Bekijk de <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Fedora upgraden</a> instructies, en download hieronder de DVD ISO die je nodig hebt om het upgrade proces te starten:
pl: Fedora jest już zainstalowana i ma zostać zaktualizować do wersji 13? Prosimy sprawdzić instrukcje <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">aktualizowania Fedory</a> i pobrać plik ISO DVD, który będzie potrzebny do procesu aktualizacji.
ru: Уже пользуетесь Fedora и желаете обновить свой выпуск до Fedora 13? Просмотрите <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">инструкции по обновлению</a> и загрузите образ DVD, который позволит обновить систему.
sr: Већ поседујете Fedora систем и желите да се надградите на Fedora 13? Погледајте упутство <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">Надградња Fedora система</a>, и преузмите ДВД ISO који ће вам бити потребан да бисте испод започели поступак надградње.
th: จะอัพเกรดเป็น Fedora 13? อ่านคู่มือ<a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-upgrade-x86.html">อัพเกรด Fedora</a> และโหลด DVD ที่จะใช้อัพเกรดด้านล่างนี้เลย
uk: Вже маєте Fedora і бажаєте оновитись до версії 13? Ознайомтесь зі статею <a href="http://docs.fedoraproject.org/install-guide/f13/uk-UA/html/ch-upgrade-x86.html">Оновлення Fedora</a>, та звантажте DVD-образ необхідний для переходу на більш нову версію.

source: %sGB, ISO format, 1 DVD disc image for Intel-compatible PCs
af: %sGB, ISO format, 1 DVD skyf beeld vir Intel-aanpasbare PCs
ar: %sGB DVD بصيغة ISO . نسخة مخصصة لمعالجات إنتل
as: %sGB, ISO format, 1 DVD disc image Intel-compatible PC ৰ বাবে
bg: %sGB, ISO формат, 1 DVD диск за Intel-съвместими компютри
bn_in: Intel-র সাথে সুসংগত কম্পিউটারের জন্য %s গিগাবাইট, ISO বিন্যাসের, ১-টি DVD ডিস্ক ইমেজ
da: %sGB, ISO-format, 1 dvdaftryk til Intel-kompatible PC'er
de: %s GB, ISO-Format, 1 DVD-Abbild für Intel-kompatible PCs
el: %sGB, τύπου ISO, 1 εικόνα δίσκου DVD για υπολογιστές συμβατούς με Intel
es: %sGB, formato ISO, 1 imagen de disco DVD para PCs compatibles con Intel
fa: %sGB فرمت ایزو, یک تصویر دیسک دی وی دی برای رایانه های سازگار با اینتل
fi: %sGB, ISO-muoto, 1 DVD-levykuva Intel-yhteensopiville PC:eille
gu: %sGB, ISO બંધારણ, Intel-compatible PCs માટે 1 DVD ડિસ્ક ઇમેજ
he: קובץ צריבת DVD בפורמט ISO, בנפח %s ג"ב עבור מחשבי עם מעבדים תואמי אינטל
hi: %sGB, ISO प्रारूप, 1 DVD डिस्क छवि Intel-संगत PC के लिए
it: %sGB, formato ISO, 1 immagine disco DVD per PC Intel-compatibili
ja: %sGB、 ISO 形式、 Intel 互換 PC 用の 1 DVD ディスクイメージ
kn: Intel-ಸಹವರ್ತನೀಯ PCಗಳಿಗಾಗಿ %sGB, ISO ಫಾರ್ಮಾಟ್, 1 DVD ಡಿಸ್ಕ್‍ ಚಿತ್ರಿಕೆ
ml: %sGB, ഐഎസ്ഒ മാതൃക, ഇന്റല്‍-കോംപാറ്റിബിള്‍ പിസികള്‍ക്കുള്ള 1 ഡിവിഡി ഇമേജ്
mr: Intel-सहत्व PCs करीता %sGB, ISO स्वरूपन, 1 DVD डिस्क प्रतिमा
nl: %sGB, ISO formaat, 1 DVD schijf image voor Intel-compatibele PC&#39;s
or: %sGB, ISO ଶୈଳୀ, Intel-ସୁସଙ୍ଗତ PCଗୁଡ଼ିକ ପାଇଁ 1 DVD ଡ଼ିସ୍କ ପ୍ରତିବିମ୍ବ
pa: Intel-ਅਨੁਕੂਲ PCs ਲਈ %sGB, ISO ਫਾਰਮੈਟ, ੧ DVD ਡਿਸਕ ਈਮੇਜ਼
pl: %s GB, format ISO, obraz jednej płyty DVD dla komputerów zgodnych z procesorami firmy Intel
pt_br: %sGB, formato ISO, 1 imagem de disco para DVD para PCs compatíveis com Intel
ru: %s ГБайт, образ DVD в формате ISO для Intel-совместимых ПК
sk: %sGB, ISO format, 1 obraz disku DVD pre Intel-kompatibilné PC
sr: %sGB, ISO формат, 1 ДВД диск отисак за Intel усаглашене рачунаре
ta: %sGB, ISO வடிவம், 1 DVD வட்டு உரு Intel-ஏற்ற கணிணிகளுக்கு
th: %sGB แบบ ISO 1 แผ่น DVD สำหรับเครื่อง PC ที่เข้ากันได้กับระบบ Intel
uk: %sГБ, формат ISO, 1 DVD диск для Intel-сумісних ПК

source: Other Download Options
af: Ander Aflaai Moontlikhede
ar: خيارات تنزيل أخرى
as: ডাউন্‌লোডৰ অন্য বিকল্প
bg: Други опции за смъкване
bn_in: ডাউনলোড সংক্রান্ত অন্যান্য বিকল্প
da: Andre nedhentningsmuligheder
de: Weitere Download-Möglichkeiten
el: Άλλες επιλογές λήψης
es: Otras Opciones de Descarga
fa: دیگر گزینه های دانلود
fi: Muut latausvaihtoehdot
gu: બીજા ડાઉનલોડ વિકલ્પો
he: אפשרויות הורדה אחרות
hi: दूसरे डाउनलोड विकल्प
id: Opsi unduh yang lain
it: Altre opzioni di download
ja: 他のダウンロードオプション
kn: ಇತರೆ ಡೌನ್‌ಲೋಡ್ ಆಯ್ಕೆಗಳು
ml: ഡൌണ്‍ലോട് ചെയ്യുന്നതിനുള്ള മറ്റു് ഉപാധികള്‍
mr: इतर डाऊनलोड पर्याय
nl: Andere download opties
or: ଅନ୍ୟାନ୍ୟ ଆହରଣ ବିକଳ୍ପଗୁଡ଼ିକ
pa: ਹੋਰ ਡਾਊਨਲੋਡ ਚੋਣਾਂ
pl: Inne opcje pobierania
pt_br: Outras opções para baixar
ru: Другие способы загрузки
sk: Ďalšie možnosti získania
sr: Остале опције за преузимање
ta: வேறு பதிவிறக்கும் விருப்பங்கள்
th: ทางเลือกการดาวน์โหลดแบบอื่นๆ
uk: Інші варіанти звантаження

source: Download Fedora
af: Laai Fedora Af
el: Λάβετε το Fedora!
es: Descargue Fedora
fa: دانلود فدورا
he: הורדת פדורה
id: Unduh Fedora
ja: Fedora をダウンロード
pl: Pobieranie Fedory
ru: Загрузить Fedora
sr: Преузмите Fedora систем
th: ดาวน์โหลด Fedora!
uk: Звантаження Fedora

source: More Options
af: Verdere Keuses
el: Περισσότερες Επιλογές
es: Más opciones
fa: گزینه های بیشتر
he: עוד אפשרויות
id: Opsi lain
ja: その他オプション
nl: Meer opties
pl: Więcej opcji
ru: Все загрузки
sr: Још опција
th: ทางเลือกอื่นๆ
uk: Більше варіантів

source: Help, I just want Fedora!
af: Help, al wat ek soek is Fedora!
el: Βοήθεια, θέλω απλά το Fedora!
es: ¡Ayuda, yo sólo quiero Fedora!
fa: کمک، من فقط فدورا می خواهم!
he: עזרו לי, רק רציתי פדורה!
ja: ヘルプ、 Fedora が欲しいだけなんです!
pl: Jak po prostu pobrać Fedorę?
ru: Подскажите мне, я хочу просто Fedora!

source: There are a lot of options on this page. Would you rather download the standard Fedora image?
af: Daar is vele moontlikhede in hierdie bladsy. Wil jy eerder die standaard Fedora beeld aflaai?
el: Υπάρχουν πολλές επιλογές σε αυτή τη σελίδα. Μήπως να κατεβάσετε καλύτερα την τυπική εικόνα Fedora;
es: Existen numerosas opciones en esta página. ¿Prefiere simplemente descargar la imagen estándar de Fedora?
fa: گزینه های زیادی در این صفحه وجود دارد. آیا می خواهید تصویر استاندارد فدورا را دانلود کنید؟
he: בדף זה יש הרבה אפשרויות, האם אתם מעוניינים רק בהורדה הסטנדרטית של פדורה?
ja: このページには多くのオプションがあります。 標準の Fedora イメージをダウンロードしますか?
pl: Na tej stronie jest wiele opcji. Można też pobrać standardowy obraz Fedory.
ru: На этой странице очень много вариантов. Желаете просто скачать стандартный образ Fedora?

source: Get it here
af: Kry dit hier
es: Obténgalo aquí
fa: از اینجا بگیرید
he: קבלו אותה כאן
pl: Pobierz go tutaj
ru: Он здесь

source: Handy Resources
af: Handige Bronne
el: Χρήσιμες πηγές πληροφοριών
es: Recursos prácticos
fa: منابع دستی
he: מקורות מידע
id: Sumber Daya yang Berguna
ja: 役に立つリソース
nl: Handige hulpbronnen
pl: Przydatne zasoby
ru: Полезные ссылки
sr: Згодни ресурси
th: แหล่งข้อมูล
uk: Супутні посилання

source: Installation Quickstart Guide
af: Installerings Kitsbegin Gids
el: Γρήγορος οδηγός εγκατάστασης
es: Guía de instalación rápida
fa: راهنمای سریع نصب فدورا
he: מדריך התקנה מקוצר
id: Panduan Singkat Instalasi
ja: インストールクィックスタートガイド
nl: Installatie snelgids
pl: Krótki podręcznik instalacji
ru: Руководство «Быстрый старт»
sr: Водич за брзи почетак инсталације
th: คู่มือการติดตั้งอย่างรวดเร็ว
uk: Довідка зі встановлення

source: Installation Guide
af: Installeringsgids
el: Οδηγός εγκατάστασης
es: Guía de instalación
fa: راهنمای نصب
he: מדריך התקנה
id: Panduan Instalasi
ja: インストールガイド
nl: Installatie gids
pl: Podręcznik instalacji
ru: Руководство по установке
sr: Водич кроз инсталацију
th: คู่มือการติดตั้ง
uk: Посібник зі встановлення

source: Release Notes
af: Vrystellingsgids
el: Σημειώσεις κυκλοφορίας
es: Notas del lanzamiento
fa: یادداشتهای انتشار
he: הודעת שחרור
id: Catatan Rilis
ja: リリースノート
nl: Vrijgave informatie
pl: Informacje o wydaniu
ru: Примечания к выпуску 13
sr: Белешке о издању
th: บันทึกการออกรุ่น
uk: Примітки до випуску

source: Upgrading Fedora
af: Opgradering van Fedora
el: Αναβάθμιση του Fedora
es: Cómo actualizar Fedora
fa: ارتقاء فدورا
he: שדרוג פדורה
id: Meningkatkan Fedora
ja: Fedora をアップグレードする
nl: Fedora upgraden
pl: Aktualizowanie Fedory
ru: Обновление Fedora
sr: Надградња Fedora система
th: การปรับรุ่น Fedora
uk: Оновлення Fedora

source: Help & Support
af: Hulp & Ondersteuning
el: Βοήθεια & Υποστήριξη
es: Asistencia y soporte
fa: کمک و پشتیبانی
he: עזרה ותמיכה
id: Bantuan & Dukungan
ja: ヘルプとサポート
nl: Hulp & ondersteuning
pl: Pomoc i wsparcie
ru: Помощь и поддержка
sr: Помоћ и подршка
th: ช่วยเหลือและสนับสนุน
uk: Допомога і підтримка

source: Verify Download
af: Kontroleer die Aflaai
es: Verifique la descarga
fa: تایید دانلود
he: אימות ההורדה
id: Perikas unduhan
nl: Verifieer jouw download
pl: Sprawdzanie pobranych plików
ru: Проверка загруженного образа
sr: Проверите преузето
uk: Перевірка звантаженого образу

source: Other ways to get Fedora
af: Ander wyses om Fedora te bekom
fa: راه های دیگر برای دریافت فدورا
he: דרכים אחרות להשיג את פדורה
nl: Andere manieren om Fedora te krijgen
pl: Inne sposoby pobrania Fedory

source: We offer several alternative Fedora download methods for advanced users, including torrents:
af: Ons bied verskeie alternatiewe aflaai metodes vir bevorderde gebruikers aan, torrents ingelsuit:
fa: ما چندین روش دانلود فدورا را برای کاربران پیشرفته پیشنهاد می کنیم از جمله تورنتها:
he: אנחנו מציעים מספר שיטות הורדה אלטרנטיביות לפדורה למשתמשים מתקדמים, כולל טורנטים:
nl: We bieden verschillende alternatieve Fedora download methodes voor gevorderde gebruikers, inclusief torrents:
pl: Dostępnych jest kilka alternatywnych metod pobierania Fedory dla zaawansowanych użytkowników, w tym za pomocą sieci BitTorrent:

source: All download methods
af: Alle aflaai metodes
fa: همه روش های دانلود
he: כל שיטות ההורדה
nl: Alle downloaden methoden
pl: Wszystkie metody pobierania

source: Desktops
af: Werksblaaie
el: Περιβάλλοντα εργασίας
es: Escritorios
fa: دسکتاپ ها
he: שולחנות עבודה
id: Desktop
ja: Desktop
nl: Bureaubladen
pl: Środowiska
ru: Интерфейс
sr: Радна окружења
th: เดสก์ท็อป
uk: Середовища

source: Architecture
af: Agitektuur
es: Arquitecturas
fa: معماری
he: ארכיטקטורה
id: Arsitektur
nl: Architectuur
pl: Architektura
ru: Архитектуры
sr: Архитектура
uk: Архітектура

source: Formats
af: Formate
el: Τύποι
es: Formatos
fa: قالب ها
he: פורמטים
id: Format
ja: 形式
nl: Formaten
pl: Formaty
ru: Носители
sr: Формати
th: รูปแบบ
uk: Формати

source: Activities
af: Aktiwiteiete
es: Actividades
fa: فعالیت ها
he: פעילויות
id: Aktivitas
nl: Activiteiten
pl: Aktywności
ru: Решения
sr: Активности
uk: Діяльність

source: Fedora Desktops
af: Fedora Werksblaaie
el: Περιβάλλοντα εργασίας Fedora
es: Escritorios de Fedora
fa: دسکتاپ های فدورا
he: שולחנות העבודה של פדורה
id: Desktop Fedora
nl: Fedora bureaubladen
pl: Środowiska Fedory
ru: Рабочий стол Fedora
sr: Fedora окружења
th: Fedora เดสก์ท็อป
uk: Середовища Fedora

source: There are multiple desktops available for use with Fedora. Each has a slightly different look and feel and offers varying levels of customization. Desktops affect how windows, icons, menus, and various basic desktop interfaces look and feel. You may want to try a few different ones and figure out which one is best for you!
af: Daar is verskeie werksblaaie beskikbaar vir gebruik met Fedora. Elkeen het 'n "look-and-feel" wat effens anders is en bied verskillende grade van aanpasbaarheid aan.
fa: چند دسکتاپ برای استفاده فدورا وجود دارد. هر کدام شمایل متفاوتی دارند و تنظیمات گوناگونی را فراهم می کنند. دسکتاپ ها بر روی پنجره ها، آیکن، منوها و میانگرهای اساسی دسکتاپ ها تاثیر می گذارند. شما شاید بخواهید بدانید که کدامیک برای شما مناسب تر است!
he: קיימים מספר שולחנות עבודה זמינים עבור פדורה. כל אחד מהם מספק אפשרויות התאמה שונות ובעל מראה ומרגש שונה. שולחן העבודה משפיע על המראה והתפעול של חלונות, צלמיות, תפריטים ומרכיבים אחרים של ממשק המשתמש. סביר שתרצו להתנסות בכמה סוגים שונים ולגלות איזה מהם מתאים לכם ביותר!
nl: Er zijn meerdere bureaubladen beschikbaar voor gebruik met Fedora. Elk heeft een iets andere &#39;look and feel&#39; en biedt verschillende aanpassing niveaus. Bureaubladen beïnvloeden hoe vensters, iconen, menu&#39;s en verschillende basis bureaublad interfaces er uit zien. Je wilt misschien paar verschillende uitproberen om te ontdekken welke de beste voor jou is!
pl: Dostępnych jest wiele środowisk, które można używać w Fedorze. Każde wygląda trochę inaczej i oferuje inny możliwości dopasowania. Środowisko ma wpływ na to, jak wyglądają okna, ikony, menu i różne podstawowe programy. Można wypróbować kilka różnych i w ten sposób znaleźć najlepsze dla siebie.

source: Fedora 13 Desktop Edition
af: Fedora 13 Werksblad Uitgawe
es: Edición de Escritorios de Fedora 13
fa: فدورا ۱۳ نسخه دسکتاپ
he: שולחן העבודה של פדורה 13
id: Edisi Desktop Fedora 13
nl: Fedora 13 bureaublad editie
pl: Edycja "Desktop" Fedory 13
ru: Настольное издание Fedora 13
sr: Fedora 13 десктоп издање
uk: Fedora 13 для настільних ПК

source: Fedora Default
af: Fedora Standaard
es: Predeterminado en Fedora
fa: فدورای پیشفرض
he: ברירת המחדל של פדורה
ja: Fedora デフォルト
nl: Fedora standaard
pl: Domyślna Fedora
ru: Стандарт Fedora
sr: Подразумевана Fedora
th: Fedora มาตรฐาน
uk: Fedora

source: 32-bit PC Edition
af: 32-bis PC Uitgawe
el: 32-bit Έκδοση PC
es: Edición de PC de 32 bits
fa: نسخه ۳۲ بیتی پی سی
he: גרסת PC ‏32‏‏ ביט
id: Edisi PC 32-bit
ja: 32 ビット PC エディッション
nl: 32-bit PC editie
pl: Edycja 32 bitowa
ru: 32-бит. компьютер
sr: 32-битно PC издање
th: รุ่นคอมพิวเตอร์ส่วนบุคคล 32 บิต
uk: 32-бітна версія для ПК

source: The GNOME-based default Fedora Desktop.
af: Die Gnome-gebaseer standaard Fedora Werksblad
es: El escritorio predeterminado de Fedora basado en GNOME.
fa: دسکتاپ پیش فرض فدورا مبتنی بر گنوم
he: שולחן עבודה מבוסס GNOME. ברירת המחדל של פדורה.
id: Desktop Fedora default yang berbasis GNOME.
ja: Gnome ベースのデフォルトとなる Fedora Desktop です。
nl: Het GNOME gebaseerde standaard Fedora bureaublad.
pl: Domyślne środowisko Fedory oparte na GNOME.
ru: Стандартная Fedora на основе GNOME.
sr: Подразумевано Fedora радно окружење засновано на GNOME-у.
th: Fedora เดสก์ท็อปมาตรฐานที่ใช้ GNOME
uk: Fedora з стандартним середовищем GNOME.

source: Fedora Desktop spin homepage
af: Fedora Werksblad spin tuisbladsy
es: Página principal de las Ediciones de escritorios de Fedora
fa: صفحه چرخه فدورا دسکتاپ
he: דף הבית של שולחן העבודה של פדורה
id: Laman spin Desktop Fedora
ja: Fedora Desktop の Spin ホームページ
nl: Fedora bureaublad uitdraai homepagina
pl: Strona domowa
ru: Страница этого издания
sr: Почетна страница Fedora десктоп изведбе
th: โฮมเพจ Fedora เดสก์ท็อป
uk: Сторінка збірок Fedora

source: GNOME.org website
af: GNOME.org webwerf
el: ιστοσελίδα GNOME.org
es: Sitio web de GNOME.org
fa: وبسایت گنوم GNOME.org
he: אתר האינטרנט GNOME.org
id: Situs web GNOME.org
ja: GNOME.org ウェブサイト
pl: Strona GNOME.org
ru: Сайт GNOME.org
sr: GNOME.org веб место
th: เว็บไซต์ GNOME.org
uk: Вебсайт GNOME.org

source: 32-bit
af: 32-bis
es: 32 bits
fa: ۳۲ بیت
he: 32‏ ביט
ja: 32 ビット
pl: 32 bity
ru: 32-бит.
sr: 32-битно
th: 32 บิต
uk: 32-біта

source: %s CD ISO
fa: %s ایزوی سی دی
he: קובץ תקליטור %s
pl: %s, obraz ISO płyty CD
ru: Образ CD (%s)
sr: %s ЦД ISO

source: 64-bit
af: 64-bis
es: 64 bits
fa: ۶۴ بیت
he: 64 ביט
ja: 64 ビット
pl: 64 bity
ru: 64-бит.
sr: 64-битно
th: 64 บิต
uk: 64-біта

source: Fedora 13 KDE Spin
es: Edición KDE de Fedora 13
fa: فدورا ۱۳چرخه کا‌دی‌ای
he: שולחן עבודה KDE של פדורה 13
id: Spin KDE Fedora 13
nl: Fedora 13 KDE uitdraai
pl: Obraz "KDE" Fedory 13
ru: Сборка Fedora 13 KDE
sr: Fedora 13 KDE изведба
th: แผ่น Fedora 13 KDE
uk: Збірка Fedora 13 KDE

source: KDE-based Fedora desktop.
af: KDE-gebaseer Fedora werksblad
es: El escritorio de Fedora basado en KDE.
fa: دسکتاپ فدورا مبتنی بر کا‌دی‌ای
he: שולחן עבודה מבוסס KDE לפדורה
id: Desktop Fedora berbasis KDE.
nl: KDE gebaseerd Fedora bureaublad.
pl: Środowisko Fedory oparte na KDE.
ru: Fedora на основе рабочего окружения KDE.
sr: Fedora радно окружење засновано на KDE-у.
uk: Fedora з середовищем KDE.

source: Fedora KDE Spin homepage
af: Fedora KDE Spin tuisbladsy
es: Página principal de la Edición KDE de Fedora
fa: صفحه چرخه کا‌دی ای فدورا
he: דף הבית של שולחן העבודה KDE של פדורה
id: Laman Spin KDE Fedora
ja: Fedora KDE Spin ホームページ
nl: Fedora KDE uitdraai homepagina
pl: Strona domowa
ru: Домашняя страница сборки с KDE
sr: Почетна страница Fedora KDE изведбе
th: โฮมเพจ Fedora KDE
uk: Сторінка збірок Fedora з середовищем KDE
