Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: In addition to the fedora-release package and this web page, you can download the Fedora keys from a public key server, such as <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
af: Bo en behalwe die fedora-release pakette en hierdie bladsy, kan jy die Fedora sleutels by 'n openbaresleutel bediener soos <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a> aflaai.
ar: إضافة إلى المفاتيح الملحقة بإصدارات فيدورا و هذه الصفحة يمكنك دائما تنزيل مفاتيح فيدورا من خادم عام للمفاتيح مثل <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
as: fedora-release সৰঞ্জাম আৰু এই ৱেব পৃষ্ঠাৰ উপৰিও, আপুনি Fedora চাবিক এটা জনসাধাৰণৰ সেৱকৰ পৰা ল'ব পাৰে, যেনে <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a> ।
bg: Освен от пакетите, издадени от fedora и от тази страница, можете да смъкнете Fedora ключовете от обществен сървър, например <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
bn_in: fedora-release ও এই ওয়েব পেজ ব্যতীত কোনো সার্বজনীন কি-সার্ভার যেমন <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a> থেকেও, Fedora-কি ডাউনলোড করা যাবে।
da: Som tillæg til fedora-udgivelsespakken og denne netside, kan du hente Fedora nøgler fra en offentlig nøgleserver, som f.eks. <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
de: Zusätzlich zum Paket fedora-release und dieser Webseite können Sie die Fedora-Schlüssel von einem öffentlichen Schlüssel-Server wie <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a> herunterladen.
el: Επιπλέον από το πακέτο fedora-release και αυτή τη σελίδα, μπορείτε να κατεβάσετε τα κλειδιά του Fedora από έναν εξυπηρετητή δημοσίων κλειδιών, όπως ο <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
es: Además del paquete de fedora-release y esta página web, puede descargar las claves de Fedora desde un servidor público, como <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
fa: علاوه بر بسته انتشار فدورا و این صفحه وب شما می توانید کلیدهای فدور ار از یک سرور عمومی کلید مانند a href="http:// http-keys.gnupg.net/">keys.gnupg.net</a> دانلود کنید.
fi: Fedora-release-paketin ja tämän WWW-sivun lisäksi Fedora-avaimet voi ladata julkiselta avainpalvelimelta, kuten <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
gu: fedora-પ્રકાશન પેકેજ અને આ વેબ પાંના માં વધારામાં, તમે સ્થાનીય કી સર્વર માંથી Fedora કીઓ ને ડાઉનલોડ કરી શકો છો, જેવી કે <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
he: בנוסף להימצאותם של מפתחות פדורה באתר אינטרנט זה ובחבילה fedora-release, ניתן להורידם משרתי מפתחות ציבוריים כגון <a href="http://keys.gnupg.net/">http://keys.gnupg.net/</a>.
hi: fedora-release संकुल और इस वेब पृष्ठ के अलावे, आप Fedora कुंजी को सार्वजनिक कुंजी सर्वर से डाउनलोड कर सकते हैं, जैसे कि <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
id: Selain paket fedora-release dan halaman web ini, Anda dapat mengunduh kunci Fedora dari server kunci publik, seperti <a href="http://http-keys.gnupg.net/">keys.gnupg.net/</a>.
it: In aggiunta al pacchetto fedora-release e a questa pagina web, puoi scaricare le chiavi di Fedora da un server di chiavi pubblico, come <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
ja: fedora-release パッケージやこのウェブページ以外に、<a href="http://http-keys.gnupg.net/">keys.gnupg.net</a> のような、公開鍵サーバーから Fedora のキーをダウンロードすることができます。
kn: ಫೆಡೋರ-ಬಿಡುಗಡೆ ಪ್ಯಾಕೇಜು ಹಾಗು ಈ ಜಾಲ ಪರಿಚಾರಕದ ಜೊತೆಗೆ, ನೀವು ಫೆಡೋರ ಕೀಲಿಗಳನ್ನು <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a> ನಂತಹ ಒಂದು ಸಾರ್ವಜನಿಕ ಕೀಲಿ ಪರಿಚಾರಕದಿಂದಲೂ ಸಹ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಬಹುದು.
ml: fedora-release പാക്കേജും വെബ് താളും കൂടാതെ, ഒരു പബ്ലിക് കീ സര്‍വറില്‍ നിന്നും ഫെഡോറ കീകള്‍ ഡൌണ്‍ലോട് ചെയ്യാം. ഉദാഹരണത്തിനു്, <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
mr: fedora-release संकुल व या वेब पानच्या व्यतिरिक्त, तुम्ही व्यक्तिगत किं सर्वर पासून Fedora कि डाऊनलोड करू शकता, जसे की <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
nl: Naast het fedora-release pakket en deze webpagina, kun je de Fedora sleutels ook downloaden van een publieke sleutel server, zoals <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
or: ଫେଡ଼ୋରା-ପ୍ରକାଶନ ପ୍ୟାକେଜ ଏବଂ ଏହି ୱେବ ପୃଷ୍ଠା ସହିତ, ଆପଣ ଫେଡ଼ୋରା କିଗୁଡ଼ିକୁ ସର୍ବସାଧାରଣ କି ସର୍ଭରରୁ ଆହରଣ କରିପାରିବେ, ଯେପରି କି <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
pa: ਫੇਡੋਰਾ-ਰੀਲੀਜ਼ ਪੈਕੇਜਾਂ ਅਤੇ ਇਸ ਵੈੱਬ ਪੇਜ਼ ਦੇ ਨਾਲ-ਨਾਲ, ਤੁਸੀਂ ਪਬਲਿਕ ਕੁੰਜੀ ਸਰਵਰ ਤੋਂ ਫੇਜੋਰਾ ਕੁੰਜੀਆਂ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ, ਜਿਵੇਂ ਕਿ <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>।
pl: Dodatkowo poza pakietem fedora-release i tą stroną WWW, można pobrać klucze Fedory z serwera kluczy publicznych, takiego jak <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
pt_br: Em adição ao pacote fedora-release e esta página, você pode baixar as chaves Fedora a partir de um servidor de chaves público, como <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
ru: Ключи можно найти на этой странице, в пакете fedora-release или их можно загрузить с общедоступного сервера ключей, например, <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
sk: Okrem balíčka fedora-release a tejto stránky môžete získať Fedora kľúče z verejného servra s kľúčmi, ako napríklad <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
sr: Осим пакета fedora-release и ове веб странице, можете преузети кључеве Fedora система са сервера за јавне кључеве, попут <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.
ta: fedora-release தொகுப்புக்கு கூடுதலாக இந்த இணைய தளத்தில் Fedora விசைகளை ஒரு பொது விசை சேவையகத்திலிருந்து <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a> போல இறக்கலாம்.
th: นอกจากแพคเกจ fedora-release แล้ว ยังสามารถดาวน์โหลดกุญแจ Fedora ได้จากเซิร์ฟเวอร์กุญแจสาธารณะ เช่น <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>
uk: На додаток до пакету fedora-release і цієї сторінки ви можете отримати ключі Fedora з публічного серверу на зразок <a href="http://http-keys.gnupg.net/">keys.gnupg.net</a>.

source: For some repositories, such as repositories with stable and testing packages in default configuration, <strong>yum</strong> is able to find a proper key for the repository and asks the user for confirmation before importing the key if the key is not already imported into the rpm database.
af: Vir sekere bewaarplekke soos bewaarplekke met stabiele en toetspakette in standaard konfigurasies, is <strong>yum</strong> daartoe in staat om die regte sleutel vir die bewaarplek te vind, en sal die gebruiker vir bevestiging vra voordat die sleutel ingevoer word as dit nog nie in die rpm databasis is nie.
ar: بعض مستودعات فيدورا كمستودع النسخة النهائية والتحديثات يقوم برنامج <strong>yum</strong> تلقائيا بإيجاد المفاتيح المناسبة ويسألك الموافقة على إستيرادها إذا لم تكن موجودة.
as: কিছুমান ভঁৰালৰ বাবে, যেনে অবিকল্পিত বিন্যাসত stable আৰু testing সৰঞ্জাম থকাবোৰত, <strong>yum</strong> এটা উপযুক্ত চাবি বিচাৰিব পাৰে আৰু ব্যৱহাৰকৰোঁতাক চাবিৰ আমদানি কৰাৰ আগতে প্ৰশ্ন কৰে যদি চাবি ইতিমধ্যে rpm database ত নাই ।
bg: За някои архиви, например такива, които съдържат стабилни и тест пакети в обичайна конфигурация, <strong>yum</strong> може да намери подходящ ключ за архива и да поиска от потребителя да потвърди преди да го внесе, в случай че в rpm базата няма вече внесен ключ.
bn_in: কয়েকটি সংগ্রহস্থল, যেমন ডিফল্ট কনফিগারেশনে স্থায়ী ও পরীক্ষামূলক প্যাকেজ সহ সংগ্রহস্থলের ক্ষেত্রে, সংশ্লিষ্ট সংগ্রহস্থলের জন্য <strong>yum</strong> দ্বারা সঠিক কি সনাক্ত করা হয় এবং rpm ডাটাবেসের মধ্যে কি-টি উপস্থিত না থাকলে, সেটি ইম্পোর্ট করার পূর্বে ব্যবহারকারীর সম্মতি নেওয়া হয়।
da: For nogen pakkearkiver, som f.eks. pakkearkiverne med stable- eller testingpakker i standard konfigurationen, <strong>yum</strong> er i stand til at finde en rigtig nøgle til pakkearkivet og spørge brugeren for godkendelse før den importerer nøglen, hvis nøglen ikke allerede er importeret til rpm-databasen.
de: Bei einigen Repositories, wie zum Beispiel die Repositories mit stabilen und zu testenden Paketen in der Standardkonfiguration, ist <strong>yum</strong> in der Lage, den passenden Schlüssel für das Repository zu finden und sich vom Benutzer eine Bestätigung geben zu lassen, bevor der Schlüssel importiert wird - sofern dieser Schlüssel nicht bereits in der RPM-Datenbank vorhanden ist.
el: Για κάποια αποθετήρια, όπως αυτά των σταθερών ή των δοκιμαστικών πακέτων στην προεπιλεγμένη ρύθμιση, το <strong>yum</strong> είναι ικανό να βρει το κατάλληλο κλειδί για το αποθετήριο και ρωτάει τον χρήστη για επιβεβαίωση πριν το εισάγει, εάν αυτό δεν έχει ήδη εισαχθεί στη βάση δεδομένων rpm.
es: Para algunos repositorios, tales como los que tienen paquetes estables y para prueba, en su configuración por defecto <strong>yum </strong> puede encontrar la clave apropiada para el repositorio y preguntarle para que confirme la importación de la misma, si esa clave no fue importada a la base de datos rpm.
fa: برای برخی مخازن مانند مخازنی با بسته های ثابت و آزمایشی در تنظیمات پیش فرض <strong>yum</strong> قادر است کلید مناسب برای مخزن را پیدا کرده و از کاربر می خواهد قبل از ورود کلید چنانچه آن قبلا وارد پایگاه داده آر‌پی‌ام نشده باشد ورودش را تایید کند.
fi: Joidenkin asennuslähteiden, kuten oletuksena asetettujen vakaiden ja testauspakettien asennuslähteiden, tapauksessa <strong>yum</strong> pystyy löytämään oikean avaimen ja kysyy käyttäjältä vahvistusta ennen avaimen tuontia, jos avainta ei ole vielä tuotu rpm-tietokantaan.
gu: કેટલીક રિપોઝીટરીઓ માટે, જેવી કે સ્થિર રીપોઝીટરીઓ અને મૂળભૂત રૂપરેખાંકનમાં પેકેજો ને ચકાસી રહ્યા છે, <strong>yum</strong> રીપોઝીટરી માટે યોગ્ય કી શોધવા માટે સક્ષમ છે અને કી આયાત કરવા દરમ્યાન પહેલા ચકાસવા માટે વપરાશકર્તા ને પૂછે છે જો કી rpm ડેટાબેઝ માં પહેલેથી આયાત થયેલ નથી.
he: חלק מהמאגרים כגון מאגרי החבילות היציבות ומאגרי חבילות הניסוי מוגדרים בתצורת ברירת המחדל של <strong>yum</strong> כך שהכלי יכול למצוא את המפתח המתאים ולבקש אישור לצורך יבוא אוטומטי שלו לבסיס הנתונים של RPM.
hi: कुछ रिपॉजिटरी के लिए, जैसे कि तयशुदा विन्यास में स्थिरता व जाँच संकुल के साथ रिपॉजिटरी, <strong>yum</strong> एक उचित कुंजी पाने में समर्थ होता है रिपॉजिटरी के लिए और उपयोक्ता को संपुष्टि के लिए पूछता है कुंजी आयात के पूर्व यदि कुंजी पहले से rpm डेटाबेस में आयातित नहीं है.
hu: Néhány tárolóhoz, mint a stabil és teszt csomagok tárolói alapértelmezésben, <strong>yum</strong> meg tudja találni a megfelelő kulcsot a tárolóhoz, és rákérdez hogy importálja-e, ha még nincs benne az rpm adatbázisban.
id: Untuk beberapa repositori, seperti repositori dengan paket yang stabil dan paket yang diuji dalam konfigurasi default, <strong>yum</strong> akan dapat menemukan kunci yang tepat untuk repositori tersebut dan menanyakan konfirmasi dari user sebelum mengimpor kunci tersebut jikga kunci itu belum diimpor ke database rpm.
it: Per alcuni repositori, come i repositori con pacchetti stabili ed in test nella configurazione predefinita, <strong>yum</strong> è capace di trovare una chiave appropriata per il repositorio e chiedere conferma all'utente prima di importare la chiave se non è stata già importata nel database di rpm.
ja: 標準設定で、安定版とテスト版の両方のレポジトリが存在するようなレポジトリについて、もしも rpm データベースにキーがインポートされていない場合、<strong>yum</strong> は、レポジトリに適切なキーを探しだし、ユーザーにキーをインポートするかどうか尋ねます。
kn: ಡೀಫಾಲ್ಟ್‍ ಸಂರಚನೆಯಲ್ಲಿನ ಸ್ಥಿರ ಹಾಗು ಪರೀಕ್ಷಾ ಪ್ಯಾಕೇಜುಗಳೊಂದಿಗಿನ ಕೆಲವು ರೆಪೊಸಿಟರಿಗಳಿಗಾಗಿ, <strong>yum</strong> ಸೂಕ್ತವಾದ ಒಂದು ಕೀಲಿಯನ್ನು ಹುಡುಕುತ್ತದೆ ಹಾಗು ಆ ಕೀಲಿಯನ್ನು ಈಗಾಗಲೆ rpm ದತ್ತಸಂಚಯಕ್ಕೆ ಆಮದು ಮಾಡಿಕೊಳ್ಳದೆ ಇದ್ದರೆ ಆಮದು ಮಾಡಲು ಬಳಕೆದಾರರ ಅನುಮತಿಯನ್ನು ಕೇಳುತ್ತದೆ.
ml: സ്വതവേയുള്ള ക്രമികരണത്തില്‍ ഉറപ്പും പാക്കേജുകള്‍ പരീക്ഷിക്കുന്നതുമായുമുള്ള റിപ്പോസിറ്ററികള്‍ക്കു്, ശരിയായ ഒരു കീ <strong>yum</strong> ലഭ്യമാക്കുന്നു. കീ ആര്‍പിഎം ഡേറ്റാബെയിസിലേക്കു് ഇംപോര്‍ട്ട് ചെയ്തില്ല എങ്കില്‍, അതിനു് മുമ്പായി ഉറപ്പാക്കുന്നതിനു് ഉപയോക്താവിനോടു് ആവശ്യപ്പെടുക.
mr: काहिक रेपॉजिटरी करीता, जसे की मुलभूत संयोजना अंतर्गत स्थीर व चाचणीजोगी संकुल करीता, <strong>yum</strong> रेपॉजिटरी करीता योग्य कि शोधू शकतो व वापरकर्ता पासून कि इंपोर्ट करण्यापूर्वी कि अगोदर पासूनच rpm माहितीकोष अंतर्गत समाविष्ठीत आहे का याची तपासणी करतो.
nl: Voor sommige repositories, zoals repositories met stabiele en test pakketten in de standaard configuratie, kan <strong>yum</strong> de juiste sleutels vinden voor die repository en vraagt de gebruiker om bevestiging alvorens de sleutel te importeren indien deze nog niet in de rpm database aanwezig is.
or: କିଛି ସଂଗ୍ରହାଳୟ ପାଇଁ, ଯେପରି କି ସ୍ଥିର ଏବଂ ପୂର୍ବନିର୍ଦ୍ଧାରିତ ବିନ୍ୟାସରେ ପ୍ୟାକେଜ ପରୀକ୍ଷଣ, <strong>yum</strong> ଟି ସଂଗ୍ରହାଳୟ ପାଇଁ ସଠିକ କି ପାଇବାରେ ସମର୍ଥ ହୋଇଥାଏ ଏବଂ ଚାଳକକୁ ସେହି କି ଆମଦାନୀ କରିବା ପୂର୍ବରୁ ନିଶ୍ଚିତତା ପଚାରିଥାଏ ଯଦି ସେହି କି ଟ rpm ତଥ୍ୟାବଳୀକୁ ପଠାଯାଇନାହିଁ.
pa: ਕੁਝ ਰਿਪੋਜ਼ਟਰੀਆਂ ਲਈ, ਜਿਵੇਂ ਕਿ ਡਿਫਾਲਟ ਸੰਰਚਨਾ ਵਿੱਚ ਸਥਿਰ ਅਤੇ ਟੈਸਟਿੰਗ ਪੈਕੇਜਾਂ, <strong>yum</strong> ਨੂੰ ਰਿਪੋਜ਼ਟਰੀ ਲਈ ਸਹੀ ਕੁੰਜੀ ਲੱਭਣੀ ਸੌਖੀ ਹੈ ਅਤੇ ਕੁੰਜੀ ਇੰਪੋਰਟ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਯੂਜ਼ਰ ਨੂੰ ਪ੍ਰਮਾਣਿਕਤਾ ਲਈ ਪੁੱਛਦਾ ਹੈ, ਜੇ ਕੁੰਜੀ ਪਹਿਲਾਂ rpm ਡਾਟਾਬੇਸ ਵਿੱਚ ਇੰਪੋਰਟ ਨਾ ਕੀਤੀ ਹੋਵੇ।
pl: Dla niektórych repozytoriów, takich jak te zawierające stabilne i testowe pakiety, w domyślnej konfiguracji program <strong>yum</strong> może znaleźć właściwy klucz dla repozytorium i poprosić użytkownika o potwierdzenie przed zaimportowaniem klucza, jeśli nie zostało to już zrobione.
pt_br: Para alguns repositórios, como os repositórios com pacotes estáveis e pacotes de teste na configuração padrão, o <strong>yum</strong> é capaz de encontrar uma chave apropriada para o repositório e pedir a confirmação do usuário antes de importar a chave caso ela ainda não tenha sido importada para o banco de dados rpm.
ru: Для некоторых репозиториев, таких как репозитории со стабильными или тестируемыми пакетами в стандартной конфигурации, <strong>yum</strong> может самостоятельно обнаружить требуемый ключ и запросить у пользователя подтверждение на его импорт, если он ещё не присутствует в базе данных rpm.
sk: Pre niektoré repozitáre, ako repozitáre so stabilnými či testovacími balíčkami pre stabilné vydania, <strong>yum</strong> vo svojej predvolenej konfigurácií nájde správne kľúče a vyžiada si potvrdenie ich importu, ak kľúč ešte nie je importovaný do rpm databázy.
sr: За поједине ризнице, попут ризница са стабилним и пробним пакетима у подразумеваној поставци, <strong>yum</strong> је у стању да нађе прави кључ за ризницу и упита корисника за потврду пре уноса кључа ако кључ већ није унесен у rpm базу података.
ta: சில தொகுபதிவத்திற்கு, நிலையான மற்றும் சோதிக்கும் தொகுப்புகளை முன்னிருப்பு கட்டமைப்பாக கொண்டிருக்கும், <strong>yum</strong> என்பது ஒரு சரியான விசையை தொகுபதிவத்திற்கு தேடும் மற்றும் பயனரிடம் விசையை இறக்குவதற்கு முன் உறுதிபடுத்தி rpm தரவுத்தளத்திற்கு விசை ஏற்கனவே இறக்கவில்லையெனில் இறக்கும்.
th: สำหรับบางคลัง เช่นคลังที่มีแพคเกจเสถียรและทดสอบในการตั้งค่าปริยาย <strong>yum</strong> สามารถที่จะหากุญแจสำหรับคลังนั้นๆ และให้ผู้ใช้ยึนยันการนำเข้ากุญแจ หากกุญแจนั้นไม่ได้ถูกนำเข้าไปยังฐานข้อมูล rpm อยู่แล้ว
uk: Для деких репозиторіїв, наприклад, тих, що містять і стабільні, і тестові пакети, <strong>yum</strong> здатний знайти праивльний ключ і виконати запит до користувача для підтвердження, перед тим, як імпортувати ключ, якщо його ще й досі немає в базі даних rpm.

source: You can always import a key into RPM's database by hand using the following command:
af: Jy kan altyd eiehandig 'n sleutel by die rpm databasis invoer deur die volgende opdrag te gebruik:
ar: يمكنك إستيراد مفاتيح فيدورا إلى جهازك باستخدام الأمر التالى :
as: তলৰ আদেশেৰে আপুনি এটা চাবি RPM ৰ database লৈ নিজে আমদানি কৰিব পাৰে:
bg: Винаги можете ръчно да внесете ключ в RPM базата чрез следната команда:
bn_in: নিম্নলিখিত কমান্ড সহযোগে, ব্যবহারকারী স্বয়ং RPM ডাটাবেসের মধ্যে কি ইম্পোর্ট করতে পারবেন:
da: Du kan altid importere en nøgle til RPMs database i hånden, ved at bruge følgende kommando:
de: Mit dem nachfolgenden Befehl können Sie jederzeit von Hand einen Schlüssel in die RPM-Datenbank importieren:
el: Μπορείτε πάντα να εισάγετε χειροκίνητα το κλειδί στην βάση δεδομένων του RPM με την χρήση της παρακάτω εντολής:
es: Siempre se puede importar manualmente una clave a la base de datos RPM usando el siguiente comando:
fa: شما همیشه میتوانید یک کلید را بطور دستی با دستور زیر به بانک اطلاعاتی RPM وارد کنید:
fi: Avaimen voi aina tuoda RPM:n tietokantaan manuaalisesti käyttämällä seuraavaa komentoa:
gu: નીચેનાં આદેશની મદદથી હાથ દ્દારા RPM નાં ડેટાબેઝમાં તમે હંમેશા કી ને આયાત કરી શકો છો:
he: ניתן לייבא מפתח לבסיס הנתונים של RPM באופן ידני בעזרת הפקודה הבאה:
hi: आप हमेशा किसी कुंजी को RPM डाटाबेस में दस्ती रूप से आयात कर सकते हैं निम्नलिखित कमांड के प्रयोग से:
hu: Bármikor importálhatnak kulcsot az RPM adatbázisába kézzel, a következő parancsot használva:
id: Anda selalu dapat mengimpor kunci ke database RPM menggunakan perintah berikut ini:
it: Potrete sempre importare una chiave nel database di RPM a mano usando il seguente comando:
ja: 以下のコマンドで、キーを手動で RPM のデータベースにインポートすることができます:
kn: ಈ ಕೆಳಗಿನ ಆಜ್ಞೆಯನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಯಾವಾಗಬೇಕೆಂದರೂ ಒಂದು ಕೀಲಿಯನ್ನು RPM ನ ದತ್ತ ಸಂಚಯಕ್ಕೆ ಆಮದು ಮಾಡಿಕೊಳ್ಳಬಹುದು:
ml: ഈ കമാന്‍ഡ് ഉപയോഗിച്ചു് നിങ്ങള്‍ക്കു് ആര്‍പിഎം ഡേറ്റാബെയിസിലേക്കു് ഒരു കീ ഇംപോര്‍ട്ട് ചെയ്യാം:
mr: तुम्ही नेहमी RPM माहितीकोष अंतर्गत स्वहस्ते खालिल आदेशचा वापर करून कि इम्पोर्ट करू शकता:
nl: Je kunt altijd sleutels handmatig importeren in de RPM database met het volgende commando:
or: ନିମ୍ନଲିଖିତ ନିର୍ଦ୍ଦେଶ ବ୍ୟବହାର କରି ଆପଣ ସର୍ବଦା RPM's ତଥ୍ୟାଧାର ମଧ୍ଯକୁ କି ପଠାଇପାରିବେ:
pa: ਤੁਸੀਂ ਹਮੇਸ਼ਾ ਕੁੰਜੀ ਨੂੰ RPM ਦੇ ਦਸਤਾਵੇਜ਼ ਵਿੱਚ ਹੇਠਲੀ ਕਮਾਂਡ ਨਾਲ ਖੁਦ ਇੰਪੋਰਟ ਕਰ ਸਕਦੇ ਹੋ:
pl: Zawsze można zaimportować klucz do bazy danych RPM ręcznie, używając następujących poleceń:
pt_br: Você pode importar uma chave para o banco de dados do RPM manualmente utilizando o seguinte comando:
ru: Ключи можно импортировать в базу данных RPM вручную:
sk: Kedykoľvek môžete kľúč do RPM databázy pridať ručne, použítím nasledujúceho príkazu:
sr: Можете увек ручно унети кључ у RPM базу података користећи следећу наредбу:
ta: நீங்கள் எப்போதும் RPMகளின் தரவுத்தளத்திற்கு ஒரு விசையை இறக்கவும் அதற்கு பின்வரும் கட்டளையைப் பயன்படுத்தவும்:
th: สามารถนำเข้ากุญแจไปยังฐานข้อมูล RPM ด้วยมือได้ด้วยคำสั่งต่อไปนี้:
uk: Ви завжди можете імпортувати ключ в базу даних RPM власноруч за допомогою цієї команди:

source: Refer to <strong>rpm</strong> manual for more information.
af: Verwys na die <strong>rpm</strong> handboek vir meer inligting.
ar: إستعرض <strong>دليل RPM</strong> للمعلومات مفصلة.
as: অধিক তথ্যৰ বাবে <strong>rpm</strong> হাতপুথি চাওক ।
bg: Обърнете се към <strong>rpm</strong> ръководството за повече информация.
bn_in: অধিক বিবরণের জন্য <strong>rpm</strong> সহায়িকা পড়ুন।
da: Læs <strong>rpm</strong>-manualen for mere information.
de: Weitere Informationen finden Sie in der Dokumentation von <strong>rpm</strong>.
el: Δείτε τις οδηγίες του <strong>rpm</strong> για περισσότερες πληροφορίες.
es: Vaya al manual de <strong>rpm</strong> para más información.
fa: مراجعه به <strong>rpm</strong> دستورالعمل برای اطلاعات بیشتر.
fi: Lisätietoja on <strong>rpm</strong>-manuaalissa
gu: વધારે જાણકારી માટે <strong>rpm</strong> પુસ્તિકાનો સંદર્ભ લો.
he: ניתן לקרוא מידע נוסף בדף התיעוד של <strong>rpm</strong>.
hi: <strong>rpm</strong> का अधिक सूचना के संदर्भ लें.
hu: További tájékoztatás az <strong>rpm</strong> kézikönyvben.
id: Lihat panduan <strong>rpm</strong> untuk informasi lebih.
it: Per maggiori informazioni fare riferimento al manuale di <strong>rpm</strong>.
ja: 詳細は <strong>rpm</strong> のマニュアルをご覧ください。
kn: ಹೆಚ್ಚಿನ ಮಾಹಿತಿಗಾಗಿ <strong>rpm</strong> ಮಾರ್ಗದರ್ಶಿಯನ್ನು ಸಂಪರ್ಕಿಸಿ.
ml: കൂടുതല്‍ വിവരങ്ങള്‍ക്കായി <strong>rpm</strong> മാനുവല്‍ കാണുക.
mr: अधिक माहितीकरीता <strong>rpm</strong> पुस्तिका.
nl: Refereer naar de <strong>rpm</strong> handleiding voor meer informatie.
or: ଅଧିକ ସୂଚନା ପାଇଁ <strong>rpm</strong> ନିୟମ ପୁସ୍ତକକୁ ଅନୁସରଣ କରନ୍ତୁ.
pa: ਵਧੇਰੇ ਜਾਣਕਾਰੀ ਲਈ <strong>rpm</strong> ਦਸਤਾਵੇਜ਼ ਪੜ੍ਹੋ।
pl: Proszę zobaczyć podręcznik programu <strong>RPM</strong>, aby dowiedzieć się więcej.
pt_br: Consulte o manual do <strong>rpm</strong> para maiores informações.
ru: За дополнительной информацией обратитесь к руководству <strong>rpm</strong>.
sk: Viac informácií nájdete v manuále k <strong>rpm</strong>.
sr: Погледајте <strong>rpm</strong> упутство за више података.
ta: மேலும் தகவலுக்கு <strong>rpm</strong> கையேட்டை பார்க்கவும்.
th: อ่านคู่มือ <strong>rpm</strong> สำหรับข้อมูลเพิ่มเติม
uk: Зверніться до <strong>rpm</strong> довідника для отримання додаткової інформації.
