Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: If you visit a website and see a Fedora Test page similar to the one pictured above, don’t be alarmed. It simply means that the website you are visiting is running an Apache web server that has either has not been configured, is currently experiencing problems or is undergoing routine maintenance. Read more about the <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora Test page via our Wiki</a>.
af: As jy 'n webwerf besoek en 'n toetsbladsy soos hierbo ontvang, moenie skrik nie. Dit beteken slegs dat die webwerf wat jy besoek van 'n Apache webbediener sonder konfigurasie gebruik maak, ondervind tans probleme, of is besig om routine onderhoud te ondergaan. Lees meer oor die <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora Toetsbladsy by die Wiki</a>.
ar: إذا وجدت صفحة إختبار فيدورا مشابهة للتي فى الصورة بالأسفل .لا تقلق إنها تعنى أن الموقع يستعمل خادم أباتشى لم يخصص أو به مشاكل تقنية أو حتى تحت الصيانة الدورية . التفاصيل في <a href="http://fedoraproject.org/wiki/Server_Test_Page">صفحة إختبار فيدورا </a>.
as: যদি আপুনি কোনো ৱেব ছাইট চাওঁতে Fedora পৰীক্ষা পৃষ্ঠাৰ নিচিনা এখন পৃষ্ঠা দেখে, তেনেহ'লে আচৰিত ন'হ'ব । ইয়াৰ মানে হ'ল আপুনি চোৱা ৱেব ছাইটটোত এটা Apache ৱেব সেৱক চলিছে যাৰ বিন্যাস হয়তো কৰা হোৱা নাই, বৰ্ত্তমানে তাত সমস্যা আছে বা কিবা নিৰীক্ষণ চলিছে । এই বিষয়ে আমাৰ <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora Test page via our Wiki</a> পঢ়ক ।
bg: Ако посетите уеб страница и видите Тестова страница за Fedora, подобна на показаната тук, не се тревожете. Това просто означава, че на страницата работи Apache уеб сървър, който или не е конфигуриран, или в момента има проблем или му се извършва рутинна поддръжка. Прочетете повече за <a href="http://fedoraproject.org/wiki/Server_Test_Page">Тестовата страница на Fedora чрез нашето Wiki</a>.
bn_in: কোনো ওয়েব-সাইট পরিদর্শনের সময় নিম্নলিখিত উদাহরণের অনুরূপ কোনো Fedora Test পৃষ্ঠা প্রদর্শিত হলে আতঙ্কিত হওয়ার প্রয়োজন নেই। Apache ওয়েব সার্ভার প্রয়োগকারী সংশ্লিষ্ট ওয়েব-সাইটটি সম্ভবত কনফিগার করা হয়নি অথবা কোনো সমস্যা অথবা রক্ষণাবেক্ষণের জন্য উপলব্ধ হয়। <a href="http://fedoraproject.org/wiki/Server_Test_Page">Wiki-র মাধ্যমে Fedora Test পৃষ্ঠা</a> সম্বন্ধে অধিক বিবরণ জেনে নিন।
da: Hvis du besøger et netsted og ser en Fedora testside magen til den der er vist ovenover, skal du ikke blive nervøs. Det betyder blot at netstedet du besøger kører på en Apache webserver, der enten ikke er blevet konfigureret, i øjeblikket oplever problemer eller er under en rutinemæssig vedligeholdelse. Læs mere omkring <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora testsiden via vores wiki</a>.
de: Wenn Sie eine Webseite besuchen und eine Fedora-Testseite, ähnlich wie die oben abgebildete, sehen, müssen Sie nicht beunruhigt sein. Dies bedeutet nur, dass die Webseite, die Sie besuchen, auf einem Apache-Webserver läuft, der entweder noch nicht konfiguriert worden ist, momentan Probleme hat oder darauf Wartungsarbeiten durchgeführt werden. Lesen Sie mehr darüber auf der Seite zu <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora-Testseiten</a> in unserem Wiki.
el: Εάν επισκεφθείτε μια ιστοσελίδα και δείτε μια σελίδα Fedora Test παρόμοια με αυτήν παρακάτω, μην τρομάξετε! Απλά σημαίνει πως η ιστοσελίδα που επισκεφθήκατε τρέχει σε Apache διακομιστή διαδικτύου και είτε δεν έχει ακόμα ρυθμιστεί, είτε αντιμετωπίζει προβλήματα, είτε συντηρείται. Διαβάστε περισσότερα στο <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora Test page via our Wiki</a>.
es: Si visita un sitio web y ve una página de Prueba de Fedora similar a la de arriba, no se alarme. Sólo significa que el sitio web que está visitando funciona con el servidor web Apache y que no fue configurado, tiene problemas o está bajo una rutina de mantenimiento. Lea más acerca de la <a href="http://fedoraproject.org/wiki/Server_Test_Page">la página de Prueba de Fedora en nuestra Wiki</a>.
fa: اگر شما وبسایتی را مشاهده می کنید و یک صفحه آزمایشی فدورا مانند تصویر بالا می بینید,نگران نباشید. آن فقط بدین معنی است که شما از سایتی بازدید می کنید که سرور آپاچی دارد که یا هنوز تنظیم نشده است و یا در حال حاضر دچار مشکل یا تعمیر روزانه است. برای کسب اطلاع بیشتر به<a href="http://fedoraproject.org/wiki/ Server_Test_Page">صفحه آزمایشی فدورا در ویکی ما</a> مراجعه کنید.
fi: Jos vierailet verkkosivulla ja näet yllä olevan kuvan kaltaisen Fedoran testisivun, älä hätäänny. Se tarkoittaa, että verkkosivu, jolla vierailet, käyttää Apache-verkkopalvelinta, jonka asetuksia ei ole tehty, jolla on nyt ongelmia tai jota huolletaan. Lisätietoja <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedoran testisivusta on Wikissämme</a>.
gu: જો તમે વેબસાઇટની મુલાકાત કરી હોય તો અને ઉપર એક ચિત્રમાં એજ Fedora ચકાસણી પાનાં ને જુઓ, અલાર્મ વગાડો નહિં. તે સહેલાઇથી મતલબ છે કે જે વેબસાઇટ તમે મુલાકાત કરી છે એ Apache વેબ સર્વરમાં ચાલી રહી છે કે જે ક્યાંતો રૂપરેખાંકિત કરી દેવામાં આવી નથી, હાલમાં તે સમસ્યાઓનો અનુભવ કરી રહી છે અથવા તે નિયમિત ભરણપોષણ થી નીચે જઇ રહી છે. <a href="http://fedoraproject.org/wiki/Server_Test_Page">અમારા વિકી મારફતે Fedora ચકાસણી પાંનુ</a> વિશે વધારે વાંચો.
he: אם ניגשתם לאתר אינטרנט וראיתם דף ניסיון של פדורה בדומה למוצג לעיל, אין צורך לדאוג. משמעות הדבר היא שהאתר אותו ביקרתם מריץ שרת אינטרנט אפאצ'י הנמצא כעת במהלך אחזקה או שהוא נשאר בתצורת ההתקנה המקורית. ניתן לקרוא עוד בכתובת <a href="http://fedoraproject.org/wiki/Server_Test_Page">דף הניסיון של פדורה</a> בוויקי שלנו.
hi: यदि आप कोई वेबसाइट देखते हैं और कोई Fedora जाँच पृष्ठ देखते हैं जो ऊपर के तस्वीर के समान है, परेशान मत हों. इसका सरल अर्थ है कि वेबसाइट जिसे आप देख रहे हैं एक Apache वेब सर्वर चला रहा है जो कि किसी तरह से विन्यस्त नहीं है, अभी समस्या का अनुभव कर रहा है या दैनिक देखभाल के अंतर्गत है. <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora Test page via our Wiki</a> के बारे में अधिक पढ़ें.
it: Se visitando un sito web ci si imbatte in una pagina di prova di Fedora simile all'immagine riportata qui sopra, non è il caso di allarmarsi. Vuol dire semplicemente che il sito web che si sta visitando sta eseguendo un web server Apache che ancora non è stato configurato, ha dei problemi in atto o è sotto manutenzione ordinaria. Per maggiori dettagli, visitare la <a href="http://fedoraproject.org/wiki/Server_Test_Page">pagina di prova di Fedora sulla Wiki</a>.
ja: ウェブページを開いて、上述のような Fedora Test ページが表示されても驚かないでください。 これは単純に開いているウェブサイト Apatch web サーバーであり、 そのサーバーが正しく設定されていない、 または現在問題が発生している、 定期的なメンテナンスが行われている最中であるなどのいずれかであるという意味です。 詳細は <a href="http://fedoraproject.org/wiki/Server_Test_Page">Wiki の Fedora Test ページ</a> をご覧ください。
kn: ನೀವು ಒಂದು ಜಾಲತಾಣಕ್ಕೆ ಭೇಟಿ ನೀಡಿದಾಗ ಮೇಲೆ ತೋರಿಸಲಾದ ರೀತಿಯಲ್ಲಿ ಕಾಣುವ ಫೆಡೋರ ಪರೀಕ್ಷಾ ಪುಟವನ್ನು ನೋಡಿದಲ್ಲಿ, ಗಾಭರಿಗೊಳ್ಳಬೇಡಿ. ಇದರ ಅರ್ಥ, ನೀವು ಬೇಟಿ ನೀಡಿರುವ ಜಾಲತಾಣವು ಒಂದು ಅಪಾಚೆ ಜಾಲ ಪರಿಚಾರಕವನ್ನು ಚಲಾಯಿಸುತ್ತಿದೆ, ಅದನ್ನು ಸರಿಯಾಗಿ ಸಂರಚಿಸಲಾಗಿಲ್ಲ ಹಾಗು ಅದು ತೊಂದರೆಗಳನ್ನು ಎದುರಿಸುತ್ತದೆ ಅಥವ ಅದರಲ್ಲಿ ದೈನಂದಿನ ದುರಸ್ತಿ ಕಾರ್ಯ ನಡೆಯುತ್ತಿದೆ ಎಂದಾಗಿರುತ್ತದೆ. <a href="http://fedoraproject.org/wiki/Server_Test_Page">ನಮ್ಮ ವಿಕಿಯ ಮೂಲಕ ಫೆಡೋರ ಪರೀಕ್ಷಾ ಪುಟ</a>ದ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ಅರಿಯಿರಿ.
ml: നിങ്ങള്‍ ഒരു വെബ്സൈറ്റ് സന്ദര്‍ശിക്കുകയും, മുകളില്‍ കാണിച്ചിരിക്കുന്ന പോലൊരു ഫെഡോറ പരീക്ഷണ താള്‍ ആണു് ലഭിക്കുകയും ചെയ്യുന്നതെങ്കില്‍ പകച്ചു പോകേണ്ടതില്ല. ഇതിനര്‍ത്ഥം, നിങ്ങള്‍ സന്ദര്‍ശിച്ച വെബ്സൈറ്റ് അപാച്ചെ വെബ് സര്‍വറിലാണു് പ്രവര്‍ത്തിക്കുന്നതു്. കൂടാതെ, അതു് ക്രമികരിക്കുകയോ, അല്ലെങ്കില്‍ നിലവില്‍ പ്രശ്നങ്ങള്‍ നേരിടുകയോ, അല്ലെങ്കില്‍ അവ പരിഹരിക്കുകയോ ചെയ്യുകയും ആണു്.കൂടുതല്‍ വിവരങ്ങള്‍ക്കായി <a href="http://fedoraproject.org/wiki/Server_Test_Page">വിക്കി വഴിയുള്ള ഫെഡോറ പരീക്ഷണ താള്‍</a> കാണുക.
mr: संकेतस्थळावर भेट दिल्यावर वरील दृश्यास्पद चित्र नुरूप Fedora चाचणी पान आढळल्यास, सतर्क होऊ नका. याचा अर्थ असा की भेट दिलेले संकेतस्थळ Apache वेब सर्वर चालवीत आहे ज्यास संयोजीत केले गेले नाही, वर्तमानक्षणी अडचणी अनुभवत असावे किंवा रोजचे सुस्थीतपणाचे कार्य चालू असावे. अधिक माहितीकरीता <a href="http://fedoraproject.org/wiki/Server_Test_Page">Wiki द्वारे Fedora चाचणी पान</a> पहा.
nl: Als je een website bezoekt en je ziet een Fedora test pagina zoals die hierboven, geen paniek. Het betekent alleen maar dat de website die je bezoekt een Apache webserver draait die, of niet geconfigureerd is, of wat tijdelijke problemen heeft, ofwel wat routine onderhoud ondergaat. Lees meer over de <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora Test pagina via onze Wiki</a>.
or: ଯଦି ଆପଣ ଗୋଟିଏ ୱେବସାଇଟକୁ ପରିଦର୍ଶନ କରନ୍ତି ଏବଂ ଉପରେ ଚିତ୍ରଣ କରାଯାଇଥିବା ପରି ଗୋଟିଏ ଫେଡ଼ୋରା ପରୀକ୍ଷଣ ପୃଷ୍ଠାକୁ ଦେଖନ୍ତି, ତେବେ ଭୟ କରନ୍ତୁ ନାହିଁ.
pa: ਜੇ ਤੁਸੀਂ ਵੈੱਬਸਾਈਟ ਵੇਖੀ ਤਾਂ ਫੇਡੋਰਾ ਟੈਸਟ ਪੇਜ਼ ਵੇਖੋ, ਜੋ ਉੱਤੇ ਦਿੱਤੀ ਤਸਵੀਰ ਵਾਂਗ ਹੈ, ਹੈਰਾਨ ਨਾ ਹੋਵੋ। ਇਸ ਦਾ ਮਤਬਲ ਹੈ ਕਿ ਵੈੱਬਸਾਈਟ ਜੋ ਤੁਸੀਂ ਵੇਖ ਰਹੇ ਹੋ, ਅਪਾਚੇ ਵੈੱਬ ਸਰਵਰ ਨਾਲ ਚੱਲਦੀ ਹੈ, ਜੋ ਹਾਲੇ ਸੰਰਚਿਤ ਨਹੀਂ ਕੀਤਾ ਹੈ, ਅਤੇ ਕੁੱਝ ਸਮੱਸਿਆਵਾਂ ਹਨ ਅਤੇ ਹਾਲੇ ਪਰਬੰਧਨ ਅਧੀਨ ਹੈ। <a href="http://fedoraproject.org/wiki/Server_Test_Page">ਸਾਡੇ ਵਿਕਿ ਰਾਹੀਂ ਫੇਡੋਰਾ ਟੈਸਟ ਪੇਜ਼</a> ਪੜ੍ਹੋ।
pl: Jeśli odwiedzono stronę WWW i zobaczono stronę testową Fedory podobną do tej na obrazie powyżej, nie należy się denerwować. Oznacza to tylko, że odwiedzana strona WWW jest umieszczona na serwerze WWW Apache, który nie został skonfigurowany lub obecnie przeżywa problemy, albo przechodzi rutynową konserwację. Proszę przeczytać więcej o <a href="http://fedoraproject.org/wiki/Server_Test_Page">stronie testowej Fedory na wiki</a>.
pt_br: Se você acessar um website e ver uma página de teste do Fedora semelhante à imagem acima, não se assuste. Isso significa que o website que você está acessando está sendo executado em um servidor web Apache que ainda não foi configurado, está tendo problemas ou está sendo submetido a uma rotina normal de manutenção. Leia mais sobre a <a href="http://fedoraproject.org/wiki/Server_Test_Page">Página de teste do Fedora através do nosso Wiki</a>.
ru: Если при переходе на сайт вы увидите похожую тестовую страницу, не стоит беспокоиться. Это может означать, что на сервере, где хранится документ, слетели настройки Apache, произошла какая-то неисправность, или производится плановое обслуживание. Узнайте о <a href="http://fedoraproject.org/wiki/Server_Test_Page">тестовых страницах</a> в Вики.
sk: Ak návštevou nejakej stránky uvidíte testovaciu stránku Fedory podobnú tej na obrázku vyššie, nebojte sa. Jednoducho to znamená, že táto WWW stránka beží na webovom serveri Apache, ktorý buď nebol nastavený, momentálne má problémy, alebo na ňom práve prebieha rutinná údržba. Prečítajte si o <a href="http://fedoraproject.org/wiki/Server_Test_Page">testovacej stránke Fedory na našej Wiki</a>.
sr: Уколико посетите неку веб презентацију и појави се пробна Fedora страница слична овој изнад приказаној, немојте се узбуђивати. То једноставно значи да веб презентацију коју посећујете покреће Apache веб сервер који или није подешен, или тренутно има проблема или пролази кроз рутинско одржавање. Прочитајте више о <a href="http://fedoraproject.org/wiki/Server_Test_Page">пробној Fedora Test страници на нашем викију</a>.
ta: நீங்கள் Fedora சோதனை பக்கத்தை போல ஒரு படம் கொண்டு வேறு இணைய தளத்தை பார்த்தால் ஒன்றும் பீதியடைய வேண்டாம். இதற்கு அர்த்தம் நீங்கள் பார்க்கும் இணைய தளம் Apache இணைய சேவையகத்தில் இயங்குவது மற்றும் அவை கட்டமைக்கப்படாமல் இருக்கலாம், தற்போது சிக்கலை சந்தித்திருக்கலாம் அல்லது பராமரிப்புக்கு உட்படாமல் இருக்கலாம். மேலும் அறிய <a href="http://fedoraproject.org/wiki/Server_Test_Page">Fedora சோதனை பக்கத்தை எங்கள் விக்கியில்</a> பார்க்கவும்.
th: หากคุณพบเว็บไซต์ที่มีหน้าทดสอบ Fedora คล้ายกับในภาพด้านบน กรุณาอย่าตกใจ เพราะมันเป็นเพียงการแจ้งว่าเว็บไซต์ที่คุณกำลังเข้านั้นใช้เว็บเซิร์ฟเวอร์ Apache ที่ยังไม่ได้ถูกตั้งค่า, กำลังพบปัญหาหรือกำลังถูกบำรุงรักษา อ่านข้อมูลเพิ่มเติมเกี่ยวกับ<a href="http://fedoraproject.org/wiki/Server_Test_Page">หน้าทดสอบ Fedora ได้ที่วิกิ</a>
uk: Якщо при відвідуванні сайту ви побачили Тестову сторінку Fedora, не хвилюйтесь. Це означає лише те, що відвіданий вами сайт працює під управлінням веб-серверу Apache, який поки що не налаштовано належним чином. Можливо це через певні проблеми, або звичайні планові роботи. Більш детально про Тестову сторінку Fedora - <a href="http://fedoraproject.org/wiki/Server_Test_Page"> в нашій Вікі</a>.
