Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Download: <a href="https://fedoraproject.org/static/97A1071F.txt">Fedora Project</a>
af: Aflaai: <a href="https://fedoraproject.org/static/97A1071F.txt">Fedora Projek</a>
fa: دانلود: <a href="https://fedoraproject.org/static/97A1071F.txt">پروژه فدورا</a>
he: הורדה: <a href="https://fedoraproject.org/static/97A1071F.txt">פרוייקט פדורה</a>
pl: Pobierz: <a href="https://fedoraproject.org/static/97A1071F.txt">Projekt Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x97A1071F&op=get">keys.gnupg.net</a>
af: Aflaai: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x97A1071F&op=get">keys.gnupg.net</a>
fa: دانلود: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x97A1071F&op=get">keys.gnupg.net</a>
he: הורד: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x97A1071F&op=get">keys.gnupg.net</a>
pl: Pobierz: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x97A1071F&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Fedora Project</a>
af: Aflaai: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Fedora Projek</a>
da: Hent: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Fedoraprojektet</a>
el: Λήψη: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Έργο Fedora</a>
es: Descargar: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Proyecto Fedora</a>
fa: دانلود: <a href="https://fedoraproject.org/static/E8E40FDE.txt">پروژه فدورا</a>
he: הורדה: Download: <a href="https://fedoraproject.org/static/E8E40FDE.txt">פרויקט פדורה</a>
id: Unduh: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Proyek Fedora</a>
ja: ダウンロード: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Fedora Project</a>
pl: Pobierz: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Projekt Fedora</a>
ru: Загрузить с сайта <a href="https://fedoraproject.org/static/E8E40FDE.txt">проекта Fedora</a>
sr: Преузмите: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Пројекат Fedora</a>
th: ดาวน์โหลด: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Fedora Project</a>
uk: Звантажити: <a href="https://fedoraproject.org/static/E8E40FDE.txt">Проект Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
af: Aflaai: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
da: Hent: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
el: Λήψη: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
es: Descargar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
fa: دانلود: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
he: הורדה: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
id: Unduh: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
ja: ダウンロード: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
pl: Pobierz: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
ru: Загрузить с <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
sr: Преузмите: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
th: ดาวน์โหลด: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>
uk: Звантажити: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0xE8E40FDE&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedora Project</a>
af: Aflaai: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedora Projek</a>
ar: أنزل : <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedora Project</a>
as: ডাউন্‌লোড: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedora প্ৰকল্প</a>
bn_in: ডাউনলোড করুন: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedora Project</a>
da: Hent: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedoraprojektet</a>
el: Λήψη: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Έργο Fedora</a>
es: Descargar: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Proyecto Fedora</a>
fa: دانلود: <a href="https://fedoraproject.org/static/57BBCCBA.txt">پروژه فدورا</a>
fi: Lataus: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedora-projekti</a>
gu: ડાઉનલોડ: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedora પ્રોજેક્ટ</a>
he: הורדה: <a href="https://fedoraproject.org/static/57BBCCBA.txt">פרוייקט פדורה</a>
id: Unduh: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Proyek Fedora</a>
ja: ダウンロード: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Fedora Project</a>
ml: ഡൌണ്‍ലോട്: <a href="https://fedoraproject.org/static/57BBCCBA.txt">ഫെഡോറാ സംരംഭം</a>
pl: Pobierz: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Projekt Fedora</a>
pt_br: Download: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Projeto Fedora</a>
ru: Загрузить с сайта <a href="https://fedoraproject.org/static/57BBCCBA.txt">проекта Fedora</a>
sr: Преузмите: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Пројекат Fedora</a>
th: ดาวน์โหลด: <a href="https://fedoraproject.org/static/57BBCCBA.txt">โครงการ Fedora</a>
uk: Звантаження: <a href="https://fedoraproject.org/static/57BBCCBA.txt">Проект Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
af: Aflaai: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
ar: أنزل : <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
as: ডাউন্‌লোড: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
bn_in: ডাউনলোড করুন: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
da: Hent: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
el: Λήψη: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
es: Descargar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
fa: دانلود: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
fi: Lataus: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
gu: ડાઉનલોડ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
he: הורדה: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
id: Unduh: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
ja: ダウンロード: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
ml: ഡൌണ്‍ലോട്: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
pl: Pobierz: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
ru: Загрузить с <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
sr: Преузмите: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
th: ดาวน์โหลด: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>
uk: Звантаження: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x57BBCCBA&op=get">keys.gnupg.net</a>

source: Download: <a href="https://fedoraproject.org/static/217521F6.txt">Fedora Project</a>
af: Aflaai: <a href="https://fedoraproject.org/static/217521F6.txt">Fedora Projek</a>
ar: أنزل : <a href="https://fedoraproject.org/static/217521F6.txt">Fedora Project</a>
as: ডাউন্‌লোড: <a href="https://fedoraproject.org/static/217521F6.txt">Fedora প্কল্প</a>
bn_in: ডাউনলোড করুন: <a href="https://fedoraproject.org/static/217521F6.txt">Fedora Project</a>
da: Hent: <a href="https://fedoraproject.org/static/217521F6.txt">Fedoraprojektet</a>
el: Λήψη: <a href="https://fedoraproject.org/static/217521F6.txt">Έργο Fedora</a>
es: Descagar: <a href="https://fedoraproject.org/static/217521F6.txt">Proyecto Fedora</a>
fa: دانلود: <a href="https://fedoraproject.org/static/217521F6.txt">پروژه فدورا</a>
fi: Lataus: <a href="https://fedoraproject.org/static/217521F6.txt">Fedora-projekti</a>
gu: ડાઉનલોડ: <a href="https://fedoraproject.org/static/217521F6.txt">Fedora પ્રોજેક્ટ</a>
he: הורדה: <a href="https://fedoraproject.org/static/217521F6.txt">פרוייקט פדורה</a>
id: Unduh: <a href="https://fedoraproject.org/static/217521F6.txt">Proyek Fedora</a>
ja: ダウンロード: <a href="https://fedoraproject.org/static/217521F6.txt">Fedora Project</a>
ml: ഡൌണ്‍ലോട്: <a href="https://fedoraproject.org/static/217521F6.txt">ഫെഡോറാ സംരംഭം</a>
pl: Pobierz: <a href="https://fedoraproject.org/static/217521F6.txt">Projekt Fedora</a>
pt_br: Download: <a href="https://fedoraproject.org/static/217521F6.txt">Projeto Fedora</a>
ru: Загрузить с сайта <a href="https://fedoraproject.org/static/217521F6.txt">проекта Fedora</a>
sr: Преузмите: <a href="https://fedoraproject.org/static/217521F6.txt">Пројекат Fedora</a>
th: ดาวน์โหลด: <a href="https://fedoraproject.org/static/217521F6.txt">โครงการ Fedora</a>
uk: Звантажити: <a href="https://fedoraproject.org/static/217521F6.txt">Проект Fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
af: Aflaai: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
ar: أنزل : <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
as: ডাউন্‌লোড: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
bn_in: ডাউনলোড করুন: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
da: Hent: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
el: Λήψη: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
es: Descargar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
fa: دانلود: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
fi: Lataus: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
gu: ડાઉનલોડ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
id: Unduh: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
ja: ダウンロード: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
ml: ഡൌണ്‍ലോഡ്: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
pl: Pobierz: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
ru: Загрузить с <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
sr: Преузмите: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
th: ดาวน์โหลด: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>
uk: Звантажити: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x217521F6&op=get">keys.gnupg.net</a>

source: Obsolete keys
af: Uitgediende sleutels
ar: مفاتيح
as: পুৰনি চাবি
bg: Стари ключове
bn_in: অবচিত কি (key)
da: Forældede nøgler
de: Veraltete Schlüssel
el: Ξεπερασμένα κλειδιά
es: Claves obsoletas
fa: کلید های منسوخ شده
fi: Vanhentuneet avaimet
gu: અપ્રચલિત કીઓ
he: מפתחות מיושנים
hi: पुराने कुंजी
hu: Elavult kulcsok
id: Kunci-kunci yang sudah tidak berlaku.
it: Chiavi obsolete
ja: 古いキー
kn: ತೆಗೆದು ಹಾಕಲಾದ ಕೀಲಿಗಳು
ml: നീക്കം ചെയ്ത കീകള്‍
mr: वगळलेले कि
nl: Verouderde sleutels
or: ଅଚଳ କିଗୁଡ଼ିକ
pa: ਬਰਤਰਫ਼ ਕੁੰਜੀਆਂ
pl: Przestarzałe klucze
pt_br: Chaves obsoletas
ru: Устаревшие ключи
sk: Zastarané kľúče
sr: Избачени кључеви
ta: நீக்கப்பட்ட விசைகள்
th: กุญแจที่เลิกใช้แล้ว
uk: Старі ключі

source: Fedora Core (version 6 and earlier)
af: Fedora Kern (uitgawe 6 en vroeër)
ar: فيدورا كور الإصدار 6 و ما قبله
as: Fedora Core (সংস্কৰণ ৬ আৰু আগৰ)
bg: Fedora Core (версия 6 и по-ранни)
bn_in: Fedora Core (সংস্করণ সংখ্যা ৬ ও পূর্ববর্তী)
da: Fedora Core (version 6 og tidligere)
de: Fedora Core (Version 6 und älter)
el: Fedora Core (έκδοση 6 και προηγούμενη)
es: Fedora Core (versión 6 y anteriores)
fa: فدورا کور(نسخه ۶ و قدیمی تر)
fi: Fedora Core (versio 6 ja aiemmat)
gu: Fedora Core (આવૃત્તિ 6 અને પહેલાંની)
he: ליבת פדורה (גרסה 6 ומטה)
hi: Fedora Core (संस्करण 6 और पूर्ववर्ती)
id: Fedora Core (versi 6 dan sebelumnya)
it: Fedora Core (versione 6 e precedenti)
ja: Fedora Core (バージョン 6 及びそれ以前)
ml: ഫെഡോറ കോര്‍ (6-ആം പതിപ്പും മുമ്പുള്ളതും)
nl: Fedora Core (versie 6 en ouder)
or: Fedora Core (ସଂସ୍କରଣ 6 ଏବଂ ପୂର୍ବତମ)
pa: ਫੇਡੋਰਾ ਕੋਰ (ਵਰਜਨ ੬ ਤੋਂ ਪਹਿਲੇ)
pl: Fedora Core (wersja 6 i wcześniejsze)
pt_br: Fedora Core (versão 6 e anteriores)
ru: Fedora Core (версия 6 и более ранние)
sk: Fedora Core (verzia 6 a skoršie)
sr: Fedora Core (верзија 6 и раније)
th: Fedora Core (รุ่น 6 และเก่ากว่า)
uk: Fedora Core (версія 6 та більш ранні)

source: Fedora (version 7, 8, and 9)
af: Fedora (uitgawes 7, 8, en 9)
ar: فيدورا إصدار 7و8و9
as: Fedora (সংস্কৰণ ৭, ৮, আৰু ৯)
bg: Fedora (версии 7, 8, и 9)
bn_in: Fedora (সংস্করণ ৭, ৮, ও ৯)
da: Fedora (version 7, 8 og 9)
de: Fedora (Version 7, 8 und 9)
el: Fedora (έκδοση 7, 8, και 9)
es: Fedora (versión 7, 8 y 9)
fa: فدورا(نسخه ۷ ,۸ و ۹)
fi: Fedora (versio 7, 8 ja 9)
gu: Fedora (આવૃત્તિ 7, 8, અને 9)
he: פדורה (גרסה 7, 8 ו־9)
hi: Fedora (संस्करण 7, 8, और 9)
hu: Fedora (7, 8 és 9-es változat)
id: Fedora (versi 7, 8, dan 9)
it: Fedora (versione 7, 8, e 9)
ja: Fedora (バージョン 7,8, 及び9)
kn: ಫೆಡೋರ (ಆವೃತ್ತಿ 7, 8, ಹಾಗು 9)
ml: ഫെഡോറ (പതിപ്പു് 7, 8, 9)
mr: Fedora (आवृत्ती 7, 8, and 9)
nl: Fedora (versie 7 , 8 en 9)
or: ଫେଡ଼ୋରା (ସଂସ୍କରଣ 7,8, ଏବଂ 9)
pa: ਫੇਡੋਰਾ (ਵਰਜਨ ੭, ੮, ਅਤੇ ੯)
pl: Fedora (wersja 7, 8, i 9)
pt_br: Fedora (versões 7, 8, e 9)
ru: Fedora (версии 7, 8 и 9)
sk: Fedora (verzia 7, 8 a 9)
sr: Fedora (верзије 7, 8, и 9)
ta: Fedora (பதிப்பு 7, 8, மற்றும் 9)
th: Fedora (รุ่น 7, 8 และ 9)
uk: Fedora (версії 7, 8 і 9)

source: Both GA and updates
af: Albei GA en opdaterings
ar: الإصدار الرسمى والتحديثات
as: দুয়ো GA আৰু উন্নত
bn_in: GA এবং আপডেট, উভয় ক্ষেত্রে প্রযোজ্য
da: Både GA og opdateringer
de: Neue Versionen und Aktualisierungen
el: Και GA και ενημερώσεις
es: Para GA y actualizaciones
fa: هر دو جی‌ای و به روز رسانی ها
fi: Sekä julkaisuhetken paketit että päivitykset
gu: બંને GA અને સુધારાઓ
he: הן בזמן הוצאת הגרסה והן עבור עדכונים
hi: दोनों GA और अद्यतन
hu: GA és frissítések
id: GA dan pemutakhiran
it: GA e aggiornamenti
ja: GA と更新の両方
kn: GA ಹಾಗು ಅಪ್‌ಡೇಟ್‌ಗಳು
ml: ജിഎയും പരിഷ്കരണങ്ങളും
mr: दोन्ही GA व अद्ययावत
nl: Zowel GA als vernieuwingen
or: ଉଭୟ GA ଏବଂ ଅଦ୍ୟତନଗୁଡ଼ିକ
pa: GA ਅਤੇ ਅੱਪਡੇਟ ਦੋਵੇਂ
pl: Zarówno wydanie, jak i aktualizacje
pt_br: Both GA e atualizações
ru: Основной выпуск и его обновления
sk: Vydanie (GA) a aktualizácie
sr: И GA и ажурирања
ta: GA மற்றும் மேம்படுத்தல்கள்
th: ทั้งรุ่นที่ออกมาและอัพเดตต่างๆ
uk: Усе: GA та оновлення
