Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: If you have any queries or issues related to Fedora Project websites (fedoraproject.org, fedorahosted.org, and fedorapeople.org), please contact <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
af: Vir enige Fedora-Projek webwerf navrae (fedoraproject.org, fedorahosted.org, en fedorapeople.org), kontak <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> asseblief.
ar: لأى أسئلة أو طلبات متعلقة بمواقع مشروع فيدورا (fedoraproject.org, fedorahosted.org, and fedorapeople.org) فضلا راسل <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>
as: Fedora প্ৰকল্পৰ ৱেবছাইট (fedoraproject.org, fedorahosted.org, and fedorapeople.org) সম্বন্ধীয় সমস্যাৰ বাবে, <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ত যোগাযোগ কৰক ।
bg: Ако имате въпроси или проблеми свързани с някоя от уеб страниците на Проекта Fedora (fedoraproject.org, fedorahosted.org или fedorapeople.org), моля свържете се с <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
bn_in: Fedora Project-র বিভিন্ন ওয়েব-সাইট (fedoraproject.org, fedorahosted.org, ও fedorapeople.org) সম্পর্কে কোনো ধরনের সমস্যা অথবা প্রশ্ন থাকলে, অনুগ্রহ করে <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>-র সাথে যোগাযোগ করুন।
da: Hvis du har nogen spørgsmål eller problemer relateret til Fedoraprojektets netsteder (fedoraproject.org, fedorahosted.org og fedorapeople.org), skal du venligst kontakte <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
de: Wenn Sie Fragen oder Anliegen zu den Webseiten des Fedora-Projekts (fedoraproject.org, fedorahosted.org und fedorapeople.org) haben, kontaktieren Sie bitte <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
el: Αν έχετε ερωτήσεις ή προβλήματα σχετικά με τους ιστοχώρους του Έργου Fedora (fedoraproject.org, fedorahosted.org, και fedorapeople.org), παρακαλώ επικοινωνήστε με το <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
es: Si tiene preguntas o dudas relacionadas con los sitios web del Proyecto Fedora (fedoraproject.org, fedorahosted.org y fedorapeople.org), por favor contacte a <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
fa: اگر سوالی یا در خواستی مربوط به سایت های پروژه فدورا ( fedoraproject.org, fedorahosted.org و fedorapeople.org) دارید لطفا با <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</ a> تماس بگیرید
fi: Jos sinulla on kysymyksiä Fedora-projektin verkkosivuista tai ongelmia niiden kanssa (fedoraproject.org, fedorahosted.org, and fedorapeople.org), ota yhteys osoitteeseen <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
gu: જો તમારે Fedora પ્રોજેક્ટ વેબસાઇટો (fedoraproject.org, fedorahosted.org, and fedorapeople.org) ને સંબંધિત કોઇપણ પ્રશ્ર્નો અથવા મુદ્દાઓ હોય તો, મહેરબાની કરીને <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> નો સંપર્ક કરો.
he: בכל בעיה או שאלה הקשורה לאתרי האינטרנט של פרויקט פדורה (fedoraproject.org, fedorahosted.org, ו-fedorapeople.org), נא ליצור קשר עם <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
hi: यदि आपके पास Fedora Project websites (fedoraproject.org, fedorahosted.org, and fedorapeople.org) से संबंधित कोई प्रश्न है, कृपया संपर्क करें <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
it: Per ricevere risposte o segnalare problemi correlati ai siti del Fedora Project (fedoraproject.org, fedorahosted.org e fedorapeople.org), contattare <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
ja: Fedora Project のウェブサイト (fedoraproject.org、 fedorahosted.org、 fedorapeople.org) に関連する質問や問題をお持ちの場合は、 <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> にご連絡ください。
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯ ಜಾಲತಾಣಗಳ (fedoraproject.org, fedorahosted.org, ಹಾಗು fedorapeople.org) ಬಗ್ಗೆ ಯಾವುದಾದರೂ ಸಂದೇಹಗಳು ಅಥವ ಸಮಸ್ಯೆಗಳಿದ್ದಲ್ಲಿ, ದಯವಿಟ್ಟು <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ಅನ್ನು ಸಂಪರ್ಕಿಸಿ.
ml: ഫെഡോറ സംരംഭത്തിനുള്ള വെബ്സൈറ്റുകള്‍ (fedoraproject.org, fedorahosted.org, fedorapeople.org) സംബന്ധിച്ചുള്ള വിഷയങ്ങള്‍ക്കായി ബന്ധപ്പെടുക: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
mr: Fedora Project संकेतस्थळशी (fedoraproject.org, fedorahosted.org, व fedorapeople.org) संबंधित काहिक प्रश्न किंवा अडचणी असल्यास, कृपया <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> शी संपर्क करा.
nl: Als je een vraag wilt stellen of een probleem hebt dat gerelateerd is aan een Fedora Project website (fedoraproject.org, fedorahosted.org, en fedorapeople.org), neem dan contact op met <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
or: ଯଦି ଆପଣଙ୍କର କିଛି ପ୍ରଶ୍ନ କିମ୍ବା ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ୱେବସାଇଟ ସମ୍ପର୍କୀୟ କିଛି ସମସ୍ୟା ଅଛି (fedoraproject.org, fedorahosted.org, and fedorapeople.org), ତେବେ ଦୟାକରି <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> କୁ ଯୋଗାଯୋଗ କରନ୍ତୁ.
pa: ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਫੇਡੋਰਾ ਵੈੱਬਸਾਈਟ (fedoraproject.org, fedorahosted.org, ਅਤੇ fedorapeople.org) ਨਾਲ ਸੰਬੰਧਿਤ ਕੋਈ ਸਵਾਲ ਜਾਂ ਮੁੱਦਾ ਹੈ, ਤਾਂ <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਜੀ।
pl: W przypadku prośb lub problemów związanych ze stronami WWW Projektu Fedora (fedoraproject.org, fedorahosted.org i fedorapeople.org), proszę skontaktować się z <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> (w języku angielskim).
pt_br: Se você tem dúvidas ou sugestões relacionadas aos websites do Projeto Fedora (fedoraproject.org, fedorahosted.org, e fedorapeople.org), por favor, entre em contato com <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
ru: Если у вас есть вопрос относительно сайтов проекта Fedora (fedoraproject.org, fedorahosted.org, fedorapeople.org), свяжитесь с <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
sk: S akýmikoľvek otázkami alebo inými záležitosťami týkajúcimi sa WWW stránok Projektu Fedora (fedoraproject.org, fedorahosted.org, and fedorapeople.org) napíšte, prosím, na <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
sr: Уколико имате било каква питања или проблеме у вези са веб страницама Fedora пројекта (fedoraproject.org, fedorahosted.org, и fedorapeople.org), контактирајте <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.
ta: உங்களுக்கு Fedora திட்ட இணைய தளங்கள் தொடர்பான வினாக்கள் அல்லது சிக்கல்கள் இருந்தால் (fedoraproject.org, fedorahosted.org, and fedorapeople.org), <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>ஐ தொடர்பு கொள்ளவும்.
th: หากคุณมีคำถามหรือปัญหาใดๆ เกี่ยวกับเว็บไซต์ของโครงการ Fedora (fedoraproject.org, fedorahosted.org และ fedorapeople.org) กรุณาติดต่อ <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>
uk: При наявності будь-яких запитань чи пропозицій щодо вебсайтів Проекту Fedora (fedoraproject.org, fedorahosted.org, and fedorapeople.org) зверніться, будь ласка, за адресою <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>.

source: <strong>NOTE: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> is NOT to be used for support requests. If you need End User support please visit the <a href="https://fedoraproject.org/wiki/Communicate">Communicate page on the Wiki</a>. All emails to <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> are publicly archived.</strong>
af: <string>LET OP: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> moet NIE vir ondersteuningsversoeke gebruik word nie. Vir eindgebruikerondersteuning gaan na die <a href="https://fedoraproject.org/wiki/Communicate">Kommunikeer bladsy by die Wiki</a>. Alle e-poste aan <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> word in die openbaar argief.
ar: <strong>ملحوظة: العنوان البريدى التالى <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> غير مخصص للدعم إذا كنت تبحث عن دعم المستخدم فضلا زر <a href="https://fedoraproject.org/wiki/Communicate">صفحة التواصل مع المجتمع </a>. كل الرسائل إلى<a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> تؤرشف وتعرض علنا.</strong>
as: <strong>মন কৰিব: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ক সমৰ্থনৰ অনুৰোধৰ বাবে ব্যৱহাৰ কৰা নহয় । ব্যৱহাৰকৰোঁতাৰ সমৰ্থনৰ বাবে <a href="https://fedoraproject.org/wiki/Communicate">Communicate page on the Wiki</a> চাওক । <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> লৈ পঠিওৱা সকলো পত্ৰ জনসাধাৰণৰ বাবে আৰ্কাইভ কৰা হয় ।</strong>
bg: <strong>ЗАБЕЛЕЖКА: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> НЕ СЕ използва за поддръжка. Ако Ви е нужна помощ като краен потребител, моля посетете <a href="https://fedoraproject.org/wiki/Communicate">Комуникационната страница на Wiki</a>. Всички съобщения, пратени до <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> влизат в обществено достъпен архив.</strong>
bn_in: <strong>উল্লেখ্য: ব্যবহার সংক্রান্ত কোনো ধরনের সাহায্যের জন্য <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ঠিকানায় মেইল করা যাবে না। সাহায্য প্রাপ্ত করার জন্য <a href="https://fedoraproject.org/wiki/Communicate">Wiki-র মধ্যে উপস্থিত যোগাযোগ সংক্রান্ত পৃষ্ঠাটি দেখুন</a>। <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>-এ প্রাপ্ত সকল মেইল প্রকাশ্যে সংরক্ষিত করা হয়।</strong>
da: <strong>BEMÆRK: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> skal IKKE bruges til support-forespørgsler. Hvis du mangler slutbruger support kan du besøge <a href="https://fedoraproject.org/wiki/Communicate">kommunikationssiden på wikien</a>. Alle e-post til <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> bliver arkiveret offentligt.</strong>
de: <strong>HINWEIS: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ist NICHT für Support-Anfragen gedacht. Falls Sie Endbenutzer-Hilfe benötigen sollten, besuchen Sie bitte die <a href="https://fedoraproject.org/wiki/Communicate">Kontaktseite</a> im Wiki. Alle E-Mails an <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> werden öffentlich zugänglich archiviert.</strong>
el: <strong>ΣΗΜΕΙΩΣΗ: Το <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ΔΕΝ χρησιμοποιείται για θέματα υποστήριξης. Εάν χρειάζεστε υποστήριξη τελικού χρήστη παρακαλούμε επισκεφθείτε το <a href="https://fedoraproject.org/wiki/Communicate">Communicate page on the Wiki</a>. Όλα τα email στο <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> αρχειοθετούνται δημόσια.</strong>
es: <strong>NOTA: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> NO se debe utilizar para solicitar ayuda. Si necesita soporte para Usuario Final, por favor visite la página <a href="https://fedoraproject.org/wiki/Communicate">Comunicarse</a> en la Wiki. Todos los correos-e a <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> se archivan públicamente.</strong>
fa: <strong>توجه: <a href="mailto:webmaster@fedoraproject.org ">webmaster@fedoraproject.org</a> برای درخواست پشتبانی استفاده نمی شود. اگر شما نیاز به حمایت کاربری دارید لطفا به <a href="https:// fedoraproject.org/wiki/Communicate">صفحه ارتباط در ویکی مراجعه کنید</a>. همه ایمیل های ارسالی به <a href="mailto:webmaster@fedoraproject.org ">webmaster@fedoraproject.org</a> به طور عمومی ذخیره می شوند.</strong>
fi: <strong>HUOMAA: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>-osoitetta ei ole tarkoitettu tukipyyntöihin. Jos tarvitset käyttötukea, vieraile <a href="https://fedoraproject.org/wiki/Communicate">Wikin Yhteydenpito-sivulla</a>. Kaikki osoitteeseen <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> lähetetyt sähköpostiviestit arkistoidaan julkisesti.</strong>
gu: <strong>નોંધો: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>એ આધાર સૂચનો માટે વપરાયેલ ન હતુ. જો તમે વપરાશકર્તાનાં આધારની જરૂર છે તો મહેરબાની કરીને <a href="https://fedoraproject.org/wiki/Communicate">વિકી પર પાનાંની ચર્ચા કરો</a> ની મુલાકાત લો. બધા ઇમેઇલો <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> પૂરાણાં થયેલ છે.</strong>
he: <strong>הערה: אין להשתמש בכתובת <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> עבור בקשות סיוע. אם נדרש סיוע למשתמשי קצה נא לגשת דרך <a href="https://fedoraproject.org/wiki/Communicate">דף יצירת קשר בוויקי</a>. כל הדואר הנשלח אל <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> נשמר וזמין לקריאה ציבורית.</strong>
hi: <strong>नोट: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> को समर्थन आग्रह के लिए प्रयोग नहीं किया जाने वाला है. यदि आपको अंत्य उपयोक्ता समर्थन चाहिए कृपया <a href="https://fedoraproject.org/wiki/Communicate">संचार पृष्ठ को Wiki</a> पर देखें. <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>पर के सारे मेल सार्वजनिक रूप से अभिलिखित किए रहते हैं.</strong>
it: <strong>NOTA: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> NON va usato per richieste di supporto. Se si necessita di supporto per l'utente finale visitare la <a href="https://fedoraproject.org/wiki/it_IT/Communicate">pagina Comunicare sulla Wiki</a>. Tutte le email a <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> sono archiviate pubblicamente.</strong>
ja: <strong>注記: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> はサポートのリクエストには使用しないでください。 エンドユーザー用サポートを必要とする場合は、 <a href="https://fedoraproject.org/wiki/Communicate">Wiki にある Communicate ページ</a> をご覧ください。 <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> に送信される Email はすべて公的にアーカイブされます。</strong>
kn: <strong>ಸೂಚನೆ: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ಅನ್ನು ಬೆಂಬಲಕ್ಕಾಗಿನ ಮನವಿಗಳಿಗೆ 'ಬಳಸಬಾರದು'. ನಿಮಗೆ ಬಳಕೆದಾರ ಬೆಂಬಲದ ಅಗತ್ಯವಿದ್ದಲ್ಲಿದಯವಿಟ್ಟು <a href="https://fedoraproject.org/wiki/Communicate">ವಿಕಿಯಲ್ಲಿ ಒಂದು ಪುಟವನ್ನು ರಚಿಸಿ</a>. All emails to <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ಕ್ಕೆ ಕಳುಹಿಸಲಾದ ಎಲ್ಲಾ ಇಮೈಲ್‌ಗಳನ್ನು ಸಾರ್ವಜನಿಕವಾಗಿ ಆರ್ಕೈವ್ ಮಾಡಲಾಗುವುದು.</strong>
ml: <strong>കുറിപ്പു്: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> പിന്തുണയ്ക്കുള്ള ആവശ്യങ്ങള്‍ക്കായി ഉപയോഗിക്കുവാന്‍ പാടില്ല. ഉപയോക്താക്കള്‍ക്കുള്ള സഹായത്തിനായി, ദയവായി സന്ദര്‍ശിക്കുക: <a href="https://fedoraproject.org/wiki/Communicate">വിക്കിയില്‍ ബന്ധപ്പെടുവാനുള്ള താള്‍</a>. <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> എന്നതിലേക്കുള്ള എല്ലാ ഈമെയിലുകളും പബ്ലിക്കായി ആര്‍ക്കൈവ് ചെയ്തിരിക്കുന്നു.</strong>
mr: <strong>लक्षात ठेवा: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> चे वापर समर्थन संबंधित विनंती करीता करू नका. वापरकर्ता समर्थन हवे असल्यास कृपया <a href="https://fedoraproject.org/wiki/Communicate">Wiki वरील संभाषण करीताचे पान</a>. <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> करीता पाठविले मेल सार्वजणीकरित्या संग्रहीत केले जाते.</strong>
nl: <strong>OPMERKING: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> is NIET bedoeld om ondersteuning verzoeken in te dienen. Als je eindgebruiker ondersteuning nodig hebt bezoek dan de <a href="https://fedoraproject.org/wiki/Communicate">Communicatie pagina op de Wiki</a>. Alle emails naar <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> worden publiekelijk gearchiveerd.</strong>
or: <strong>NOTE: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> କୁ ସମର୍ଥନ ଅନୁରୋଧ ପାଇଁ ବ୍ୟବହାର କରାଯାଇପାରିବ ନାହିଁ. ଯଦି ଆପଣ ଚାଳକ ସମର୍ଥନ ଆବଶ୍ୟକ କରୁଛନ୍ତି ତେବେ ଦୟାକରି <a href="https://fedoraproject.org/wiki/Communicate">Communicate page on the Wiki</a>କୁ ପରିଦର୍ଶନ କରନ୍ତୁ. <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> କୁ ଆସୁଥିବା ସମସ୍ତ ଇମେଲ ସର୍ବସାଧାରଣ ଦ୍ୱାରା ଅଭିଲେଖନୀୟ.</strong>
pa: <strong>ਸੂਚਨਾ: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ਨੂੰ ਸਹਿਯੋਗ ਬੇਨਤੀਆਂ ਲਈ ਨਹੀਂ ਵਰਤਿਆ ਜਾਂਦਾ। ਜੇ ਤੁਹਾਨੂੰ ਆਖਰੀ ਯੂਜ਼ਰ ਸਹਿਯੋਗ ਚਾਹੀਦਾ ਹੈ ਤਾਂ <a href="https://fedoraproject.org/wiki/Communicate">ਵਿਕਿ ਉੱਤੇ ਸੰਪਰਕ ਪੇਜ਼</a> ਵੇਖੋ। <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ਨੂੰ ਭੇਜੀਆਂ ਸਭ ਈ-ਮੇਲਾਂ ਪਬਲਿਕ ਤੌਰ ਤੇ ਅਕਾਇਵ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ।</strong>
pl: <strong>UWAGA: adres <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> NIE jest przeznaczone do próśb o wsparcie. Jeśli potrzebna jest pomoc użytkownikowi, proszę odwiedzić <a href="https://fedoraproject.org/wiki/Communicate">stronę komunikacji na wiki</a>. Wszystkie wiadomości e-mail wysłane na adres <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> są dostępne w publicznym archiwum.</strong>
pt_br: <strong>NOTA: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> NÃO deve ser usado para solicitar suporte. Se você precisa de suporte ao usuário final por favor visite a <a href="https://fedoraproject.org/wiki/Communicate">página Comunique-se no Wiki</a>. Todos os emails para<a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> são arquivados publicamente.</strong>
ru: <strong>ПРИМЕЧАНИЕ: Использовать адрес <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> по вопросам поддержки пользователей не следует. Для этого существует раздел <a href="http://fedoraproject.org/wiki/Ru_RU/Communicate">«Общение»</a> в Вики. История переписки с <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> хранится в общем доступе.</strong>
sk: <strong>POZNÁMKA: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> NIE JE na požiadavky podpory. Ak potrebujete podporu koncového používateľa, navštívte <a href="https://fedoraproject.org/wiki/Communicate">stránku Komunikujte na Wiki</a>. Všetky emaily na <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> sa verejne archivujú.</strong>
sr: <strong>ПРИМЕДБА: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> се НЕ треба користити за захтеве за подршку. Уколико вам је потреба подршка крајњем кориснику посетите <a href="https://fedoraproject.org/wiki/Communicate">страницу о комуникацији на викију</a>. Сва е-пошта послата на <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> је архивирана јавно.</strong>
ta: <strong>குறிப்பு: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> என்பது சேவை விண்ணப்பங்களுக்கு பயன்படுத்தப்படுவதில்லை. உங்களுக்கு பயனர் நிலையில் சேவை வேண்டுமென்றால் <a href="https://fedoraproject.org/wiki/Communicate">விக்கியில் தொடர்பு பக்கத்தை</a> பார்க்கவும். <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a>க்கான அனைத்து மின்னஞ்சல்களும் பொதுவாக காப்பு செய்யப்படும்.</strong>
th: <strong>หมายเหตุ: <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> ไม่รับแก้ไขปัญหาการใช้งาน หากคุณต้องการถามปัญหาการใช้งานกรุณาดูหน้า<a href="https://fedoraproject.org/wiki/Communicate">ติดต่อสื่อสารบนวิกิ</a> อีเมลทุกฉบับที่ส่งไปยัง <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> จะถูกเก็บไว้ในที่สาธารณะ</strong>
uk: <strong>ПРИМІТКА: поштова скринька<a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> не повинна використовуватись для запитань користувачів. Дізнатись більше щодо підтримки можна на відповідній <a href="https://fedoraproject.org/wiki/Communicate">Вікі-сторінці</a>. Усі листи на адресу <a href="mailto:webmaster@fedoraproject.org">webmaster@fedoraproject.org</a> зберігаються в публічно доступному архіві.</strong>

source: Apache Test Page
af: Apache Toetsbladsy
ar: صفحة تجريب أباتشى
as: Apache পৰীক্ষা পৃষ্ঠা
bg: Тестова страница за Apache
bn_in: Apache-র পরীক্ষামূলক পৃষ্ঠা
da: Testside for Apache
de: Apache-Testseite
el: Δοκιμαστική σελίδα του Apache
es: Página de Prueba de Apache
fa: صفحه آزمایشی آپاچی
fi: Apachen testisivu
gu: Apache ચકાસણી પાંનુ
he: דף ניסיון של שרת האינטרנט אפאצ'י
hi: एपाचे जाँच पृष्ठ
id: Halaman Ujicoba Apache
it: Pagina di prova di Apache
ja: Apache のテストページ
kn: ಅಪಾಚೆ ಪ್ರಾಯೋಗಿಕ ಪುಟ
ml: അപ്പാച്ചെ പരീക്ഷണ താള്‍
mr: Apache चाचणी पान
nl: Apache test pagina
or: ଆପାଚେ ପରୀକ୍ଷଣ ପୃଷ୍ଠା
pa: ਅਪਾਚੇ ਟੈਸਟ ਪੇਜ਼
pl: Strona testowa Apache
pt_br: Página de teste do Apache
ru: Тестовая страница Apache
sk: Testovacia stránka Apache
sr: Пробна Apache страница
ta: Apache சோதனை பக்கம்
th: หน้าทดสอบ Apache
uk: Тестова сторінка Apache

source: Fedora Test page
af: Fedora Toetsbladsy
ar: صفحة تجريب فيدورا
as: Fedora পৰীক্ষা পৃষ্ঠা
bg: Тестова страница за Fedora
bn_in: Fedora-র পরীক্ষামূলক পৃষ্ঠা
da: Testside til Fedora
de: Fedora-Testseite
el: Fedora Δοκιμαστική σελίδα
es: Página de Prueba de Fedora
fa: صفحه آزمایشی فدورا
fi: Fedoran testisivu
gu: Fedora ચકાસણી પાનુ
he: דף ניסיון פדורה
hi: Fedora जाँच पृष्ठ
id: Halaman Ujicoba Fedora
it: Pagina di prova di Fedora
ja: Fedora のテストページ
kn: ಫೆಡೋರ ಪ್ರಾಯೋಗಿಕ ಪುಟ
ml: ഫെഡോറ പരീക്ഷണ താള്‍
mr: Fedora चाचणी पान
nl: Fedora test pagina
or: ଫେଡ଼ୋରା ପରୀକ୍ଷଣ ପୃଷ୍ଠା
pa: ਫੇਡੋਰਾ ਟੈਸਟ ਪੇਜ਼
pl: Strona testowa Fedory
pt_br: Página de teste do Fedora
ru: Тестовая страница Fedora
sk: Testovacia stránka Fedory
sr: Пробна Fedora страница
ta: Fedora சோதனை பக்கம்
th: หน้าทดสอบ Fedora
uk: Тестова сторінка Fedora
