Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Packages on installation media are signed with this key. The relevant yum repositories are <strong>fedora</strong>, <strong>fedora-updates</strong> for Fedora 7-9, and <strong>core</strong> and <strong>core-updates</strong> for Fedora Core (Version 6 and earlier). See <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for information on why this key is obsolete.
af: Pakette op installasiemedia word met hierdie sleutel geteken. Die toepaslike yum bergplekke is <strong>fedora</strong>, <strong>fedora-updates</strong> vir Fedora 7-9, en <strong>core</strong> en <strong>core-updates</strong> vir Fedora Kern (uitgawe 6 en vroeër). Sien <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> vir inligting oor hoekom hierdie sleutel uitgedien is.
ar: الحزم الموجودة فى وسيط التثبيت CD أو DVD توقع بهذه المفاتيح <strong>fedora</strong> <strong>fedora-updates</strong>
as: সংস্থাপন মিডিয়াৰ সৰঞ্জাম এই চাবিৰে চহি কৰা হয় । ইয়াৰ বাবে yum ভঁৰাল সমূহ হ'ল <strong>fedora</strong>, <strong>fedora-updates</strong> Fedora ৭-৯ লৈকে, আৰু <strong>core</strong> আৰু <strong>core-updates</strong> Fedora Core (সংস্কৰণ ৬ আৰু তাৰ আগৰ) ৰ বাবে । এই চাবি পুৰনি কিয় হ'ল সেইটো জানিবলৈ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> চাওক ।
bg: Пакети на инсталационни носители се подписват с този ключ. Съответните yum хранилища са <strong>fedora</strong>, <strong>fedora-updates</strong> за Fedora 7-9 и <strong>core</strong> и <strong>core-updates</strong> за Fedora Core (Версия 6 и по-ранни). На <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ще намерите информация защо тези ключове са остарели.
bn_in: ইনস্টলেশন মিডিয়ার মধ্যে উপস্থিত প্যাকেজগুলি, এই কি সহযোগে স্বাক্ষরিত হয়েছে। Fedora ৭-৯-র জন্য প্রযোজ্য yum সংগ্রহস্থলগুলি হল <strong>fedora</strong>, <strong>fedora-updates</strong>, ও Fedora Core (সংস্করণ ৬ ও পূর্ববর্তী)-র ক্ষেত্রে <strong>core</strong> ও <strong>core-updates</strong>। এই কি অবচিত হওয়ার কারণ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> বার্তায় লেখা হয়েছে।
da: Pakkerne på installationsmediet er signeret med denne nøgle. De relevante yum-pakkearkivet er <strong>fedora</strong>, <strong>fedora-updates</strong> til Fedora 7-9, og <strong>core</strong> og <strong>core-updates</strong> til Fedora Core (Version 6 og tidligere). Se <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> for information om hvorfor denne nøgle er forældet.
de: Die Pakete auf den Installationsmedien sind mit diesem Schlüssel signiert worden. Die relevanten yum-Repositories sind <strong>fedora</strong> und <strong>fedora-updates</strong> für Fedora 7 bis 9, sowie <strong>core</strong> und <strong>core-updates</strong> für Fedora Core (Version 6 und älter). Auf <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> erfahren Sie, warum dieser Schlüssel nicht mehr verwendet wird.
el: Τα πακέτα για την εγκατάσταση των media υπογράφονται μ' αυτό το κλειδί. Τα σχετικά αποθετήρια yum είναι τα <strong>fedora</strong>, <strong>fedora-updates</strong> για τα Fedora 7-9 και <strong>core</strong> και <strong>core-updates</strong> για το Fedora Core (Έκδοση 6 and παλαιότερες). Δείτε στο <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> γιατί αυτό το κλειδί είναι εκτός χρήσης.
es: Los paquetes en el medio de instalación fueron firmados con esta clave. Los repositorios yum relevantes son <strong>fedora</strong>, <strong>fedora-updates</strong> para Fedora 7-9, y <strong>core</strong> y <strong>core-updates</strong> para Fedora Core (Versión 6 y anteriores). Vea en <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> por qué esta clave es obsoleta.
fa: بسته های موجود در رسانه نصب با این کلید امضا شده اند. مخازن یام مربوط عبارتند از <strong>fedora</strong>, <strong>fedora-updates</strong> for Fedora 7-9, and <strong>core</strong> و <strong>core-updates</strong> برای فدورا ۷-۹ و <strong>core</strong> و <strong>core-updates</strong> برای فدورا کور (نسخه ۶ و قبل تر). برای اطلاعات بیشتر که چرا این کلید مسنوخ شده است ببینید <a href="http://www.redhat. com/archives/fedora-announce-list/2008-August/msg00012.html">http://www. redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>
fi: Asennusmedialla olevat paketit on allekirjoitettu tällä avaimella. Asiaankuuluvat yum-asennuslähteet ovat <strong>fedora</strong> ja <strong>fedora-updates</strong> Fedora 7-9:lle sekä <strong>core</strong> ja <strong>core-updates</strong> Fedora Corelle (versio 6 ja aiemmat). Osoitteessa <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> on tietoa siitä, miksi tämä avain on poistettu käytöstä.
gu: સ્થાપન મીડિયા પર પેકેજો આ કી સાથે હસ્તાક્ષર થયેલ છે. સુસંગત yum રીપોઝીટરીઓ <strong>fedora</strong> છે, Fedora 7-9 માટે <strong>fedora-updates</strong>, અને <strong>core</strong> અને Fedora Core (આવૃત્તિ 6 અને પહેલાંના) માટે. શા માટે કી અપ્રચલિત છે તેની પર જાણકારી માટે <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ને જુઓ.
he: חבילות על גבי מדיית ההתקנה חתומות במפתח זה. מאגרי yum הרלוונטיים הם <strong>fedora</strong>, <strong>fedora-updates</strong> עבור פדורה 7-9 ו-<strong>core</strong> ו-<strong>core-updates</strong> עבור ליבת פדורה (גרסה 6 ומטה). נא לקרוא את <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> למידע המסביר מדוע בוטל מפתח זה.
hi: संस्थापन मीडिया पर के संकुलों को इस कुंजी से हस्ताक्षरित किया गया है. संबंधित yum रिपॉजिटरी <strong>fedora</strong>, <strong>fedora-updates</strong> हैं Fedora 7-9 , और Fedora Core (संस्करण 6 और पूर्ववर्ती) के <strong>core</strong> और <strong>core-updates</strong> के लिए. <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> को देखें यह सूचना के लिए कि कौन सी कुंजी पुरानी हो गई है.
hu: Csomagokat a telepítő adathordozókon ezzel a kulccsal írták alá. A hozzá tartozó yum tárolók a <strong>fedora</strong>, <strong>fedora-updates</strong> Fedora 7-9-hez; illetve <strong>core</strong> és <strong>core-updates</strong> Fedora Core-hoz (6-os és korábbi változatok). Lásd <a·href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> oldalt további tudnivalókért arról, hogy ez a kulcs miért avult el.
it: I pacchetti sul media di installazione sono firmati con questa chiave. I repositori yum più importanti sono <strong>fedora</strong>, <strong>fedora-updates</strong> per Fedora 7-9, e <strong>core</strong> e <strong>core-updates</strong> per Fedora Core (Versione 6 e precedenti). Vedere <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> per sapere perché questa chiave è obsoleta.
ja: インストールメディアにあるパッケージはこのキーで署名されています。これに関連した yum レポジトリは、Fedora 7-9 用に <strong>fedora</strong>、<strong>fedora-updates</strong>、 そして、Fedora Core (バージョン 6 とそれ以前) 用に <strong>core</strong> 及び <strong>core-updates</strong> があります。このキーが旧態化した理由については <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> をご覧下さい。
kn: ಅನುಸ್ಥಾಪನಾ ಮಾಧ್ಯಮದಲ್ಲಿನ ಪ್ಯಾಕೇಜುಗಳನ್ನು ಈ ಕೀಲಿಯನ್ನು ಬಳಸಿ ಸಹಿ ಮಾಡಲಾಗಿರುತ್ತದೆ. ಸೂಕ್ತವಾದ yum ರೆಪೊಸಿಟರಿಗಳೆಂದರೆ ಫೆಡೋರ 7-9 ಗಾಗಿ <strong>fedora</strong>, <strong>fedora-updates</strong>, ಹಾಗು ಫೆಡೋರ ಕೋರಿಗಾಗಿ (ಆವೃತ್ತಿ 6 ಹಾಗು ಮುಂಚಿನ) <strong>core</strong> ಮತ್ತು <strong>core-updates</strong> ಆಗಿರುತ್ತವೆ. ಈ ಕೀಲಿಯನ್ನು ಏಕೆ ತೆಗೆದು ಹಾಕಲಾಯಿತು ಎಂದು ತಿಳಿಯಲು <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ಅನ್ನು ನೋಡಿ.
ml: ഇന്‍സ്റ്റലേഷന്‍ മീഡിയയിലുള്ള പാക്കേജുകള്‍ ഈ കീ ഉപയോഗിച്ചാണു് ഒപ്പു് വയ്ക്കുന്നതു്. ഫെഡോറ 7-9 നു് ആവശ്യമുള്ള യം റിപ്പോസിറ്ററികള്‍ ആണു് <strong>fedora</strong>, <strong>fedora-updates</strong>, ഫെഡോറ കോറിനുള്ളവ (6-ആം പതിപ്പും അവയ്ക്കു് മുമ്പുള്ളവയും)<strong>core</strong> , <strong>core-updates</strong> ആണു്. ഈ കീ ഇപ്പോള്‍ ലഭ്യമല്ലാത്തതിന്റെ കാരണങ്ങള്‍ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ലഭ്യമാകുന്നു.
mr: प्रतिष्ठापन मिडीया वरील संकुल या कि द्वारे स्वाक्षरी केले जाते. संबंधित yum रेपॉजिटरी <strong>fedora</strong>, Fedora 7-9 करीता <strong>fedora-updates</strong>, व Fedora Core (आवृत्ती 6 व पूर्वी) करीता <strong>core</strong> आणि <strong>core-updates</strong>. कि वापरणीत नाही याच्या कारण करीता <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> पहा.
nl: Pakketten op installatie media worden ondertekend met deze sleutel. De relevante yum repositories zijn <strong>fedora</strong>, <strong>fedora-updates</strong> voor Fedora 7-9, en <strong>core</strong> en <strong>core-updates</strong> voor Fedora Core (6 en ouder). Zie <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> voor informatie waarom deze sleutel verouderd is.
or: ସ୍ଥାପନ ମେଡ଼ିଆରେ ଥିବା ପ୍ୟାକେଜଗୁଡ଼ିକୁ ଏହି କି ଦ୍ୱାରା ହସ୍ତାକ୍ଷର କରାଯାଇଥାଏ. ଫେଡ଼ୋରା 7-9 ପାଇଁ ସମ୍ପର୍କୀୟ yum ସଂଗ୍ରହାଳୟଗୁଡ଼ିକ ହେଉଛି <strong>fedora</strong>, <strong>fedora-updates</strong>, ଏବଂ <strong>core</strong> ଏବଂ ଫେଡ଼ୋରା କୋର (ସଂସ୍କରଣ 6 ଏବଂ ପୂର୍ବ) ପାଇଁ<strong>core-updates</strong>. ଏହା କଣ ପାଇଁ ଅପ୍ରଚଳିତ ଜାଣିବା ପାଇଁ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> କୁ ଦେଖନ୍ତୁ.
pa: ਇੰਸਟਾਲੇਸ਼ਨ ਮੀਡੀਆ ਉੱਪਰਲੇ ਪੈਕੇਜ ਇਸ ਕੁੰਜੀ ਨਾਲ ਦਸਤਖਤ ਕੀਤੇ ਹਨ। ਸੰਬੰਧਿਤ yum ਰਿਪੋਜ਼ਟਰੀਆਂ ਫੇਡੋਰਾ ੭-੯ ਲਈ <strong>fedora</strong>, <strong>fedora-updates</strong> ਅਤੇ ਫੇਡੋਰਾ ਕੋਰ (ਵਰਜਨ ੬ ਅਤੇ ਪਹਿਲੇ) ਲਈ <strong>core</strong> ਅਤੇ <strong>core-updates</strong> ਹਨ। ਇਸ ਕੁੰਜੀ ਦੇ ਹਟਾਉਣ ਬਾਰੇ ਜਾਣਕਾਰੀ ਲਈ <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ਵੇਖੋ।
pl: Pakiety na nośniku instalacyjnym są podpisywane za pomocą tego klucza. Odpowiednie repozytoria programu yum to <strong>fedora</strong>, <strong>fedora-updates</strong> dla Fedory 7-9 oraz <strong>core</strong> i <strong>core-updates</strong> dla Fedory Core (wersja 6 i wcześniejsze). Proszę zobaczyć <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>, aby dowiedzieć się, dlaczego ten klucz jest przestarzały.
pt_br: Os pacotes na mídia de instalação são assinados com esta chave. Os repositórios yum relevantes são <strong>fedora</strong>, <strong>fedora-updates</strong> para Fedora 7-9, e <strong>core</strong> e <strong>core-updates</strong> para Fedora Core (Versão 6 e anteriores). Consulte <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> para saber porque esta chave é obsoleta.
ru: Пакеты на установочном носителе подписаны этим ключом. Соответствующие репозитории yum — <strong>fedora</strong>, <strong>fedora-updates</strong> для Fedora 7-9, а также <strong>core</strong> и <strong>core-updates</strong> для Fedora Core (версия 6 и ранее). В сообщении <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> рассказано, почему эти ключи объявлены устаревшими.
sk: Balíčky na inštalačnom médiu sú podpísané týmto kľúčom. Príslušné yum repozitáre sú <strong>fedora</strong>, <strong>fedora-updates</strong> pre Fedora 7 až 9, a <strong>core</strong> a <strong>core-updates</strong> pre Fedora Core (verziu 6 a skoršie). Pozrite <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> pre informáciu, prečo je tento kľúč zastaralý.
sr: Пакети на медијима за инсталацију су потписани овим кључем. Одговарајуће yum ризнице су <strong>fedora</strong>, <strong>fedora-updates</strong> за системе Fedora 7-9, и <strong>core</strong> и <strong>core-updates</strong> за Fedora Core (верзију 6 и раније). Погледајте <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> ради информација о разлогу застаревања овог кључа.
ta: நிறுவல் ஊடகத்திலுள்ள தொகுப்புகள் இந்த விசையால் கையொப்பமிடப்படுகிறது. தொடர்புடைய yum தொகுபதிவகங்கள் <strong>fedora</strong>, <strong>fedora-updates</strong> ஆகியவை Fedora 7-9க்கு மற்றும் <strong>core</strong> மற்றும் <strong>core-updates</strong> Fedora Coreக்கு (பதிப்பு 6 மற்றும் முந்தியவைக்கு). இந்த விசைகள் ஏன் நீக்கப்பட்டது என மேலும் அறிய, <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>.
th: แพคเกจบนแผ่นติดตั้งจะลงนามด้วยกุญแจนี้ คลัง yum ที่เกี่ยวข้องได้แก่ <strong>fedora</strong>, <strong>fedora-updates</strong> สำหรับ Fedora 7-9, <strong>core</strong> และ <strong>core-updates</strong> สำหรับ Fedora Core (รุ่น 6 และเก่ากว่า) กรุณาดู <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a> สำหรับข้อมูลว่าทำไมกุญแจนี้จึงเลิกใช้
uk: Пакунки на носіях для встановлення підписані цим ключем. Відповідними йому yum-репозиторіями являються <strong>fedora</strong>, <strong>fedora-updates</strong> для Fedora 7-9, а також <strong>core</strong> і <strong>core-updates</strong> для Fedora Core (версії 6 і нижче). Дивіться <a href="http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html">http://www.redhat.com/archives/fedora-announce-list/2008-August/msg00012.html</a>, щоб дізнатись чому цей ключ застарів.

source: Path: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
af: Baan: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
ar: مسار : <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
as: পথ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
bg: Път: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
bn_in: পাথ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
da: Sti: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
de: Pfad: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
el: Διαδρομή: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
es: Ruta: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
fa: مسیر: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
fi: Polku: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
gu: પાથ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
he: נתיב: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
hi: पथ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
it: Percorso: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
ja: パス: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
kn: ಮಾರ್ಗ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
ml: പാഥ്: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
mr: मार्ग: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
nl: Pad: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
or: ପଥ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
pa: ਮਾਰਗ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
pl: Ścieżka: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
pt_br: Caminho: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
ru: Путь: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
sk: Cesta: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
sr: Путања: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
ta: பாதை: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
th: พาธ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>
uk: Шлях: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
af: Aflaai: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
ar: أنزل: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
as: ডাউন্‌লোড: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
bg: Смъкване: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
bn_in: ডাউনলোড করুন: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
da: Hent: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
de: Herunterladen: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
el: Λήψη: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
es: Descargue: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
fa: دانلود: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
fi: Lataus: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
gu: ડાઉનલોડ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
he: הורדה: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
hi: डाउनलोड करें: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
id: Unduh: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
ja: ダウンロード: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
kn: ಡೌನ್‌ಲೋಡ್: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
ml: ഡൌണ്‍ലോട്: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
mr: डाऊनलोड: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
or: ଆହରଣ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
pa: ਡਾਊਨਲੋਡ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
pl: Pobierz: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
ru: Загрузить: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
sk: Stiahnuť: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
sr: Преузмите: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
ta: பதிவிறக்கம்: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
th: ดาวน์โหลด: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>
uk: Звантаження: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x4F2A6FD2&op=index">keys.gnupg.net</a>

source: Fedora (version 7 and newer) testing updates
af: Fedora (uitgawe 7 en nuwer) toetsing opgraderings
ar: فيدورا نسخة 7 والأحدث <تحديثات إختبارية>
as: Fedora (সংস্কৰণ 7 আৰু নতুন) পৰীক্ষা কৰাৰ উন্নয়ন
bn_in: Fedora (সংস্করণ সংখ্যা ৭ ও ঊর্ধ্বতন) আপডেট পরীক্ষণ
da: Fedora (version 7 og nyere) testopdateringer
de: Fedora (Version 7 und neuer) zu testende Aktualisierungen
el: Fedora (έκδοση 7 και μεταγενέστερη) δοκιμαστικές ενημερώσεις
es: Actualizaciones de prueba de Fedora (versión 7 y más nuevas)
fa: بروز رسانی های در حال آزمایش فدورا(نسخه ۷ و جدیدتر)
fi: Fedoran (versio 7 ja uudemmat) testauspäivitykset
gu: Fedora (આવૃત્તિ 7 અને નવી) ચકાસણી સુધારાઓ
he: פדורה (גרסה 7 ומעלה) עדכוני ניסיון
hi: Fedora (संस्करण 7 और नया) जाँच अद्यतन
hu: Fedora (7-es változat és újabbak) próba frissítések
id: Hasil pengujian terakhir Fedora (versi 7 dan lebih baru)
it: Aggiornamenti test di Fedora (versione 7 e successive)
ja: Fedora (バージョン 7 以降) テストアップデート
kn: ಫೆಡೋರ (ಆವೃತ್ತಿ 7 ಹಾಗು ಅದಕ್ಕಿಂತ ಇತ್ತೀಚಿನ) ಪರೀಕ್ಷಣಾ ಅಪ್‌ಡೇಟ್‌ಗಳು
ml: ഫെഡോറ (7-ആം പതിപ്പും ശേഷമുള്ളവയും) പരീക്ഷണ പരിഷ്കരണങ്ങള്‍
mr: Fedora (आवृत्ती 7 व नविन) चाचणी अद्ययावत
nl: Fedora (versie 7 en nieuwer) test vernieuwingen
or: ଫେଡ଼ୋରା (ସଂସ୍କରଣ 7 ଏବଂ ନୂତନତମ) ପରୂକ୍ଷଣ ଅଦ୍ୟତନଗୁଡ଼ିକ
pa: ਫੇਡੋਰਾ (ਵਰਜਨ ੭ ਅਤੇ ਨਵੇਂ) ਟੈਸਟਿੰਗ ਅੱਪਡੇਟ
pl: Aktualizacje testowe Fedory (wersja 7 i nowsze)
pt_br: Atualizações de teste do Fedora (versão 7 e mais recentes)
ru: Тестируемые обновления Fedora (начиная с версии 7)
sk: Fedora (verzia 7 a novšie) testovacie aktualizácie
sr: Fedora (верзија 7 и новија издања) пробна ажурирања
ta: Fedora (பதிப்பு 7 மற்றும் அதற்கடுத்தது) சோதனை மேம்படுத்தல்கள்
th: Fedora (รุ่น 7 และใหม่กว่า) อัพเดตทดสอบ
uk: Тестові оновлення Fedora (версія 7 і новіше)
