Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: When you place an order with a <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">participating vendor</a>, you may also sponsor the cost of media for users who cannot afford it, such as people in developing nations. Consider participating in the <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Program</a>.
af: Wanneer jy 'n bestelling by 'n <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">deelnemende verkoper</a> plaas, mag jy ook die koste van die media vir gebruikers wat dit nie kan beskostig nie, onderskryf - soos byvoorbeeld mense in ontwikkelende lande. Oorweeg dit om by die <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Geborgde Media Program</a> aan te sluit.
ar: عند وضع إسمك فى قائمة الموزعين <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">participating vendor</a> ربما بإمكانك تحمل قيمة أقراص مجانية للمستخدمين الذين لا يمكنهم تحمل سعرها كالناس فى الدول النامية مثلا <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">برنامج الوسائط المجانية</a> .
as: আপুনি এজন <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">participating vendor</a> ক অনুৰোধ কৰিলে, আপুনি এই দাম বহন কৰিব নোৱাৰা সকলৰ বাবেও পোষকতা কৰিব পাৰে, যেনপ বিকাশ কৰা ৰাজ্যৰ মানুহৰ বাবে । <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Program</a> ত অংশ গ্ৰহণ কৰা ভাবি চাব পাৰে ।
bg: Когато поръчвате при <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">съпричастен доставчик</a> можете да спонсорирате стойността на носителите за потребители, които не могат да си я позволят, например хора от развиващите се страни. При желание може да участвате в <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Програма спонсориран носител</a>.
bn_in: আর্থিক দুর্বলতার ফলে মিডিয়ার দাম অনেক ব্যবহারকারী ক্ষেত্রে সামর্থ্যের বাইরে। প্রগতিশীল রাষ্ট্রের ব্যবহারকারীদের ক্ষেত্রে এই সমস্যা দেখা দিতে পারে। <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">অংশগ্রহণকারী বিক্রেতার</a> কাছে মিডিয়ার অনুরোধ জানানোর সময়, এই সকল ব্যবহারকারীদের সাহায্যার্থে আপনি মিডিয়ার দাম অনুযায়ী আর্থিক সহযোগিতা করতে পারেন। উপরন্তু, <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Program</a>-এ যোগদান করতে পারেন।
da: Når du indsender en ordre med en <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">bidragende producent</a>, vil du måske også sponsorere prisen for medier, til brugere som ikke har råd til det, som f.eks. folk i udviklingslande. Overvej at bidrage til <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora sponsorede medier-program</a>.
de: Wenn Sie Fedora bei einem <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">am Projekt teilnehmenden Verkäufer</a> bestellen, können Sie das Geld für ein Medium spenden, welches für Benutzer aus Entwicklungsländern gedacht ist, die sich ein solches Medium nicht leisten können. Bitte ziehen Sie auch die Teilnahme am <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Free Media Program</a> in Betracht.
el: Όταν κάνετε μια παραγγελία με ένα <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">συμμετέχον κατάστημα</a>, μπορείτε επίσης να καλύψετε το κόστος για μέσα σε χρήστες που δε διαθέτουν τα ανάλογα χρήματα, όπως για παράδειγμα ανθρώπους σε αναπτυσσόμενα κράτη. Παρακαλούμε σκεφτείτε να συμμετάσχετε στο <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Πρόγραμμα επιχορήγησης μέσων Fedora</a>.
es: Cuando realice una orden de compra a un <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">vendedor participante</a>, también puede patrocinar el costo del medio para los usuarios que no pueden pagarlo, como por ejemplo, en países en vía de desarrollo. Considere participar en el <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Programa de Patrocinio de Medios de Instalación de Fedora</a>.
fa: وقتی شما سفارش خود را ارسال می کنید. <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">همکاران عرضه</a>, ممکن است هزینه رسانه را پرداخت کنند. کسانی مثل گروه توسعه دهنده ها و غیره ... . مشاهده شرکت کننده ها در <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">فدورا برنامه اسپانسری مدیای</a>.
fi: Kun tilaat <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">kumppanuusmyyjiltämme</a>, voit myös sponsoroida median hinnan käyttäjille, joilla ei ole siihen varaa, kuten kehitysmaiden asukkaille. Harkitse <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Programiin</a> osallistumista.
gu: જ્યારે તમે <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">વેન્ડર ભાગ લઇ રહ્યા છે</a> સાથે ક્રમમાં સ્થાપિત કરો ત્યારે, વપરાશકર્તાઓ માટે મીડિયાની કિંમતને પણ પ્રાયોજિત કરવી પડશે જે તેને પૂરુ કરી શકશે નહિં, જેવા કે વિકસીત રાષ્ટ્રોમાં.<a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora પ્રાયોજિત થયેલ મીડિયા પ્રક્રિયા</a> માં ભાગ લેવાનાં નક્કી કરો.
he: במהלך הזמנה מרשימת <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">הספקים המשתתפים</a>, ניתן לכסות את עלות המדיה למשתמשים שאינם יכולים להרשות זאת לעצמם, כגון אנשים ממדינות מתפתחות. אנא שקלו השתתפות ב-<a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">תכנית החסות של מדיות פדורה</a>.
hi: जब आप एक आर्डर रखते हैं <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">participating vendor</a> के साथ, आप उपयोक्ताओं के लिए मीडिया की लागत प्रायोजित कर सकते हैं जो इसे वहन नहीं कर सकते हैं, जैसे कि विकासशील देश में लोग. <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Program</a> में सहभागी बनना ध्यान रखें.
hu: Amikor megrendelést ad le egy <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">résztvevő eladó</a>nál, támogathatja a média költségét olyan használóknak, akik nem engedhetik meg maguknak, azaz a fejlődő országok embereinek. Fontolja meg a részvételét a <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora által támogatott média program</a>ban!
id: Ketika anda memesan ke <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">vendor yang berpartisipasi</a>, anda juga menjadi sponsor biaya untuk media untuk pengguna yang tidak sanggup membeli, seperti orang - orang di negara berkembang. Pertimbangkan untuk berpartisipasi di dalam <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Program</a>.
it: Quando fate un ordine ad un <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">rivenditore partecipante</a>, potete anche sponsorizzare il costo dei media per gli utenti che non possono permetterselo, come quelle persone nei paesi in via di sviluppo. Considerate la partecipazione al <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Program</a>.
ja: <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">スポンサーベンダー</a>を通してメディアを入手すると、発展途上国に住む人々のようにインストールメディアの費用負担が困難な人々を資金援助することができます。<a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Program</a> への参加も検討してみてください。
kn: ನೀವು <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">ಭಾಗವಹಿಸುವ ಮಾರಾಟಗಾರರಲ್ಲಿ</a> ಒಂದು ಮನವಿಯನ್ನು ಸಲ್ಲಿಸಿದಾಗ, ಮಾಧ್ಯಮಕ್ಕಾಗಿ ಹಣ ವ್ಯಯಿಸಲು ಅಸಾಧ್ಯವಾದಂತಹ ಜನರ, ಉದಾ: ಅಭಿವೃದ್ಧಿಶೀಲ ದೇಶಗಳಲ್ಲಿನ ಜನರಿಗಾಗಿನ ಮಾಧ್ಯಮಕ್ಕಾಗಿಯೂ ಸಹ ನೀವು ಪ್ರಾಯೋಜಿಸಿದಂತಾಗುತ್ತದೆ. <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">ಪ್ರಾಯೋಜಿತ ಫೆಡೋರ ಮಾಧ್ಯಮ ಕಾರ್ಯಕ್ರಮದಲ್ಲಿಯೂ</a> ಸಹ ಭಾಗವಹಿಸುವುದರ ಬಗ್ಗೆ ಯೋಚಿಸಿ.
ml: <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">പങ്കെടുക്കുന്ന കച്ചവടക്കാരനു്</a> നിങ്ങള്‍ ഒരു ഓര്‍ഡര്‍ നല്‍കുമ്പോള്‍, മീഡിയയുടെ വില ഉപയോക്താക്കള്‍ക്കു് ചിലവാക്കുവാന്‍ സാധിക്കുന്നില്ല എങ്കില്‍, അവര്‍ക്കു് അതു് സ്പോണ്‍സര്‍ ചെയ്യുക. <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">ഫെഡോറ സ്പോണ്‍സര്‍ഡ് മീഡിയ പ്രോഗ്രാമില്‍</a> പങ്കെടുക്കുവാന്‍ ശ്രമിക്കുക.
mr: <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">सहभागीय विक्रेताकडे</a> मागणी प्रस्तुत केल्यावर, तुम्ही जे वापरकर्ते, उदाहरणार्थ विकसीत देशातील वापरकर्ता, मिडीया विकत घेऊ शकत नाही त्यांकरीतल निर्माताचे कार्य करू शकताe <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedoraनिर्माताdमिडीया कार्यक्रम करीता योगदान करा</a>.
nl: Als je een bestelling plaatst bij een <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">deelnemende leverancier</a>, kun je ook de kosten van media sponsoren voor gebruikers die niet in staat zijn om deze te betalen, zoals mensen in ontwikkelingslanden. Je kunt ook zelf deelnemen aan het <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media programma</a>.
or: ଆପଣ <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">participating vendor</a> ସହିତ ଯେତେବେଳେ କୌଣସି ଆଦେଶ ପଠାଉଛନ୍ତି, ଆପଣଙ୍କୁ ଯେଉଁ ଚାଳକମାନେ ସମର୍ଥ ନୁହଁନ୍ତି ତାଙ୍କ ପାଇଁ ସେହି ମେଡ଼ିଆର ଖର୍ଚ୍ଚ ଉଠାଇ ପାରନ୍ତି, ଯେପରିକି ବିକଶିତ ଦେଶର ଲୋକମାନଙ୍କ ପାଇଁ. <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora Sponsored Media Program</a> ରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ଗ୍ରହଣ କରି.
pa: ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">ਹਿੱਸੇਦਾਰ ਵੇਂਡਰ</a> ਨੂੰ ਆਰਡਰ ਕਰਦੇ ਹੋ, ਤਾਂ ਤੁਸੀਂ ਉਹਨਾਂ ਯੂਜ਼ਰ ਲਈ ਮੀਡੀਆ ਸਪਾਂਸਰ ਵੀ ਕਰ ਸਕਦੇ ਹੋ, ਜੋ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਸਮਰੱਥ ਨਹੀਂ ਹਨ, ਜਿਵੇਂ ਕਿ ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼ਾਂ ਦੇ ਲੋਕ। <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">ਫੇਡੋਰਾ ਸਪਾਂਸਰ ਮੀਡੀਆ ਪਰੋਗਰਾਮ</a> ਵਿੱਚ ਭਾਗ ਲੈਣ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Kiedy zostanie złożone zamówienie u jednego ze <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">sprzedawców</a>, można rozważyć sponsorowanie kosztów płyty użytkownikom, którzy nie mogą sobie na to pozwolić, na przykład w krajach rozwijających się. Prosimy o rozważenie uczestnictwa w <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">programie sponsorowanych nośników Fedory</a>.
pt_br: Quando você faz uma encomenda com um <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">vendedor participante</a>, você também pode patrocinar o custo da mídia para usuários que não podem pagar por ela, tais como pessoas de países em desenvolvimento. Considere participar do <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Programa de mídia patrocinada do Fedora</a>.
ro: Plasând o comandă către <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">un distribuitor</a>, puteţi participa sponsorizând costul discurilor pentru utilizatorii care nu şi-l pot permite, cum ar fi cei din ţările mai slab dezvoltate. Vă rugăm să luaţi în considerare participarea la <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Programul Fedora Sponsored Media</a>.
ru: Оформляя заказ у <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">официального представителя</a>, вы можете по желанию оплатить стоимость установочных дисков для пользователей из развивающихся стран, которые не могут себе этого позволить. Подумайте о возможности участия в <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">спонсорской программе</a>.
sk: Kedže si môžete objednať inštalačné médium od <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">spolupracujúcich obchodníkov</a>, môžete taktiež zasponzorovať cenu média pre niekoho, kto si to nemôže dovoliť, ako napríklad ľudia v chudobnejších krajinách. Prosím, porozmýšľajte o spolupráci v <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">programe Fedora Sponsored Media</a>.
sr: Када наручите преко <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">учествујућег продавца</a>, имаћете могућност спонзорисања корисника који себи не могу приуштити цену медије, попут људи из земаља у развоју. Размислите о учествовању у <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Програму за бесплатну Fedora медију</a>.
ta: நீங்கள் ஒரு ஆர்டரை <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">பங்கு பெறும் விற்பனையாளரிம்</a> கொடுத்தால், பயனர்களுக்கு ஊடகத்திற்காக விலையை கொடுக்க முடியவில்லையெனில் அதாவது வளரும் நாடுகளில் அதற்கு நீங்கள் நிதியளிக்க வேண்டும், <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Fedora நிதியளிக்கபட்ட ஊடக நிரலில்</a> பங்கு கொள்ள நினைத்தால்.
th: เมื่อคุณสั่งสินค้ากับ<a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">ผู้ขายที่เข้าร่วมรายการ</a> คุณยังอาจช่วยสนับสนุนค่าแผ่นสำหรับผู้ที่ไม่สามารถซื้อได้ เช่นผู้ที่อยู่ในประเทศกำลังพัฒนา โปรดเข้าร่วม <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">โครงการสมทบทุนสื่อ Fedora</a>
uk: Розміщуючи замовлення <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">постачальникові</a> ви також маєте змогу сплатити вартість носія для користувачів, що не мають такої можливості. Це, наприклад, люди з країн, що розвиваються. Подумайте над участю в <a href="http://fedoraproject.org/wiki/Distribution/SponsoredMedia">Програмі Безкоштовних Носіїв Fedora</a>.

source: Arrow down
af: Pyl Af
fa: پایین رفتن

source: Show me all download options in one page!
af: Wys vir my alle aflaai moontlikhede in 'n enkele bladsy!
ar: إعرض خيارات التنزيل فى صفحة واحدة
as: একেই পৃষ্ঠাতে মোক সকলো ডাউন্‌লোডৰ বিকল্প দেখুৱাওক !
bg: Покажи всички опции за смъкване на една страница!
bn_in: ডাউনলোডের সকল বিকল্প একটি পৃষ্ঠায় প্রদর্শন করা হবে!
da: Vis mig alle nedhentningsmuligheder på én side!
de: Download-Möglichkeiten auf einer Seite anzeigen!
el: Εμφάνισε όλες τις επιλογές λήψης σε μια σελίδα!
es: ¡Muéstreme todas las opciones de descarga en una página!
fa: به من در یک صفحه همه گزینه های دانلود را نشان بده!
fi: Näytä kaikki latausvaihtoehdot yhdellä sivulla!
gu: એક પાનાંમાં બધા ડાઉનલોડ વિકલ્પો બતાવો!
he: ברצוני לראות את כל אפשרויות ההורדה בדף אחד!
hi: मुझे सभी डाउनलोड विकल्प को एक पन्ने पर दिखाएँ!
it: Mostrami tutte le opzioni di download in una pagina!
ja: 全てのダウンロードオプションを１ページで表示 !
kn: ಎಲ್ಲಾ ಡೌನ್‌ಲೋಡ್‌ ಅಯ್ಕೆಗಳನ್ನು ನನಗೆ ಒಂದು ಪುಟದಲ್ಲಿ ತೋರಿಸು!
ml: ഡൌണ്‍ലോട് ചെയ്യുവാനുള്ള എല്ലാ ഉപാധികളും ഒരു താളില്‍ കാണിക്കുക!
mr: सर्व डाऊनलोड पर्याय मला एका पानात दर्शवा!
or: ମୋତେ ଗୋଟିଏ ପୃଷ୍ଠାରେ ସମସ୍ତ ଆହରଣ ବିକଳ୍ପଗୁଡ଼ିକୁ ଦର୍ଶାନ୍ତୁ!
pa: ਮੈਨੂੰ ਸਭ ਡਾਊਨਲੋਡ ਚੋਣਾਂ ਇੱਕੋ ਪੇਜ਼ ਉੱਤੇ ਵੇਖਾਓ!
pl: Wszystkie opcje pobierania na jednej stronie.
pt_br: Mostre-me todas as opções de download em uma única página!
ru: Все загрузки на одной странице!
sk: Zobraziť všetky možnosti získania na jedinej stránke
ta: ஒரே பக்கத்தில் அனைத்து பதிவிறக்க விருப்பங்களையும் காட்டவும்!

source: There's More Fedora!
af: Daar's Meer Fedora!
da: Der er mere Fedora!
el: Υπάρχουν και άλλα Fedora!
es: ¡Hay más Fedora!
fa: فدورای بیشتری هم است!
he: יש עוד בפדורה!
it: C'è più Fedora!
ja: 機能満載の Fedora!
pl: Więcej wersji Fedory
ru: Еще Fedora!

source: Fedora Spins
fa: چرخه های فدورا
