Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: For help determining what architecture your system is, <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">please view our architecture help guide</a>.
af: Vir hulp met sisteem agitektuurvasstelling, <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">kyk asseblief na ons agitektuurhulpgids</a>.
es: Para obtener asistencia y poder determinar la arquitectura de su computadora, <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">por favor consulte nuestra guía de ayuda de arquitecturas</a>.
fa: برای تشخیص معماری سیستم خودتان <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">لطفا راهنمای معماری ما را بخوانید</a>.
he: בכדי לקבוע איזו ארכיטקטורה יש למערכת שברשותכם, <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">אנא פנו למדריך הארכיטקטורות שלנו</a>.
nl: Voor hulp om te bepalen welke architectuur jouw systeem heeft, <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">bekijk je onze architectuur hulp gids</a>.
pl: Aby dowiedzieć się, jakiej architektury jest komputer, można <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">zobaczyć przewodnik po architekturach</a>.
ru: Чтобы узнать архитектуру своего компьютера, обратитесь, пожалуйста, к нашей <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">справке по архитектурам</a>.
sr: За помоћ у одређивању архитектуре система, <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">погледајте наш помоћни водич кроз архитектуре</a>.
uk: Для допомоги у визначенні архітектури, що використовується у вашій системі, скористайтесь <a href="http://docs.fedoraproject.org/install-guide/f13/uk-UA/html/ch-new-users.html#sn-which-arch">допоміжним підручником</a>.

source: Fedora 13 Media by Mail
af: Fedora 13 Media per Pos
el: Fedora 13 Media με το ταχυδρομείο
es: Medios de Fedora 13 por correo
fa: رسانه فدورا ۱۳با میل
he: מדיית פדורה 13 בדואר
id: Fedora 13 Media melalui Surat
ja: メール別 Fedora 13 メディア
nl: Fedora 13 media met de post
pl: Nośniki Fedory 13 pocztą
ru: Носители Fedora 13 по почте
sr: Fedora 13 медији поштом
th: แผ่น Fedora 13 ทางจดหมาย
uk: Fedora 13 поштою

source: Slow internet? No internet? You can get a copy of Fedora media sent via postal mail through local and online vendors, as well as via the <a href="%s">Fedora Free Media</a> program.
af: Stadige Internet? Geen Internet nie? Jy kan 'n afskrif van Fedora media per gewone pos ontvang vanaf plaaslike en oplyn-verskaffers, asook via die <a href="%s">Fedora Free Media</a> program.
es: ¿Internet lenta? ¿Sin Internet? Usted puede obtener una copia de los medios instalables de Fedora, enviada por correo postal gracias a proveedores locales o en línea, o también mediante el programa <a href="%s">Free Media de Fedora</a>.
fa: سرعت کم اینترنت؟ بدون اینترنت؟ شما می توانید یک کپی فدورا را از طریق پست به وسیله توزیع کنندگان آنلاین و محلی یا از <a href="%s">برنامه رسانی رایگان فدورا</a> دریافت کنید.
he: אינטרנט איטי? אין אינטרנט? אתה יכול לקבל עותק של פדורה בדואר (האמיתי, לא האלקטרוני) באמצעות ספקים מקומיים או מקוונים, וגם דרך התוכנית <a href="%s">התוכנית לאספקת מדיות פדורה חינם</a>.
id: Internet lambat? Tidak ada internet? Anda dapat memperoleh salinan media Fedora yang dikirim menggunakan pos melalui vendor lokal dan daring, serta melalui program <a href="%s">Media Gratis Fedora</a>.
nl: Langzaam Internet? Geen Internet? Je kunt een kopie van Fedora media krijgen verstuurd per post van locale en on-line leveranciers, en ook via het <a href="%s">Fedora Free Media</a> programma.
pl: Wolny Internet? Brak Internetu? Można uzyskać kopię nośnika Fedory wysłaną pocztą przez lokalnych sprzedawców lub sprzedawców w sieci, a także przez program <a href="%s">Darmowych nośników Fedory</a>.
ru: Медленный или дорогой Интернет? Совсем нет Интернета? Можно получить копию Fedora по почте, заказав ее у местных распространителей или в Интернет-магазине, а также у обычных пользователей, участвующих в <a href="%s">свободном распространении</a>.
sr: Спори интернет? Немате интернет? Можете набавити умножак Fedora медија послате поштом преко локалних и продаваца на мрежи, као и путем програма за <a href="%s">бесплатну Fedora медију</a>.
uk: Повільний, або взагалі відсутній інтернет? Ви можете отримати свою копію носія з Fedora поштою через локальних постачальників, або тих, що працюють в режимі реального часу. Скористайтесь <a href="%s"> Програмою Безкоштовних Носіїв Fedora</a>.

source: Purchase Fedora Media from a Vendor
af: Koop Fedora Media by 'n Verskaffer
es: Adquiera los medios de instalación de Fedora a través de un proveedor
fa: خرید رسانه فدورا از یک توزیع کننده
he: רכישת מדיית פדורה דרך ספק חיצוני
id: Beli Media Fedora dari Vendor
ja: ベンダーから Fedora メディアを購入する
nl: Fedora media aanschaffen bij een leverancier
pl: Zakup nośnika Fedory od sprzedawcy
ru: Заказ коммерческих носителей Fedora
sr: Купите Fedora медије од продавца
th: ซื้อแผ่น Fedora จากร้านค้า
uk: Придбання носіїв Fedora у постачальників

source: Locate a Vendor in Your Area
af: Vind 'n Plaaslike Verskaffer
es: Ubique un proveedor en su zona
fa: پیدا کردن یک نوزیع کننده در ناحیه خودتان
he: אתרו ספקים באזורכם
id: Cari Vendor di Area Anda
ja: 最寄りの地域のベンダーを探す
nl: Zoek een leverancier in jouw omgeving
pl: Szukanie sprzedawcy w okolicy
ru: Офисы распространителей
sr: Пронађите продавца у вашем подручју
th: หาร้านค้าในพื้นที่
uk: Постачальники з вашого регіону

source: Select vendors worldwide carry copies of Fedora media at a reasonable price. If a vendor exists in your area and you'd rather not wait for shipping, this may be a good option for you.
af: Sekere aangeduide verskaffers wêreldwyd hou afskrifte van Fedora media teen 'n redelike prys aan. As so 'n verskaffer in jou plasslike gebied bestaan en jy eerder nie vir vervoertydperk wil wag nie, mag so 'n verskaffer 'n goeie alternatief vir jou wees.
es: En todo el planeta, proveedores seleccionados poseen copias de los medios de instalación de Fedora que pueden adquirirse a precios muy razonables. Si existe un proveedor en zu zona, y prefiere no esperar el envío, esta opción podría ser ideal para usted.
fa: توزیع کننده ای در سرتاسر جهان انتخاب کنید که رسانه فدورا را به قیمت معقولی توزیع می کند. اگر در منطقه شما توزیع کننده ای وجود ندارد و نمی توانید منتظر ارسال شوید این گزینه ای مناسب برایتان است.
he: ספקים נבחרים ברחבי העולם מחזיקים עותקים של מדיות פדורה במחיר הגיוני. אם קיים ספק כזה באזור שלך, ואתה מעדיף לא לחכות למשלוח, זאת יכולה להיות אפשרות טובה בשבילך.
ja: 手頃な価格で Fedora メディアを販売する世界中のベンダーを選択します。 最寄りの地域にベンダーがいて郵送を待ちたくない場合に適した方法です。
nl: Geselecteerde leveranciers over de hele wereld hebben kopieën van Fedora media tegen een redelijke prijs. Als er een leverancier in jouw regio is en je wilt liever niet wachten op het versturen, dan kan dit een goede optie voor jou zijn.
pl: Wybrani sprzedawcy na całym świecie oferują nośniki Fedory za rozsądną cenę. Jeśli w okolicy jest sprzedawca i czekanie na wysyłkę nie wchodzi w grę, to może być dobra opcja.
ru: Некоторые производители в разных странах предлагают копии Fedora по сходной цене. Если один из них есть в вашем регионе, и вы не любитель ждать доставки по почте, это хороший вариант.
sr: Изабрани продавци широм света нуде умношке Fedora медија по разумној цени. Ако продавац у вашем крају постоји, а не желите да чекате испоруку, ово може бити добар избор за вас.
th: ร้านค้าที่เราคัดสรรมาแล้วจำหน่ายแผ่น Fedora ในราคายุติธรรม หากไม่มีร้านค้าในพื้นที่ของท่าน และไม่ต้องการรอการขนส่งนาน นี่คือตัวเลือกที่ดีสำหรับคุณ
uk: Оберіть постачальника з будь-якої точки світу. Якщо такий є у вашому регіоні і ви не хочете чекати доставки, це буде ідеальне вирішення проблеми.

source: View Local Vendor Directory
af: Kyk na die Plaaslike Verskaffer Katalogus
es: Ver el directorio de proveedores locales
fa: دیدن شاخه توزیع کننده محلی
he: הצג את מדריך הספקים המקומיים
ja: ローカルのベンダー一覧を表示する
nl: Bekijk de locale leveranciers map
pl: Katalog lokalnych sprzedawców
ru: Просмотреть список распространителей
sr: Погледај списак локалних продаваца
th: ดูรายการร้านค้าในพื้นที่
uk: Переглянути перелік локальних постачальників

source: Online Vendors
af: Oplyn Verskaffers
es: Proveedores en línea
fa: توزیع کنندگان آنلاین
he: ספקים מקוונים
id: Vendor Daring
ja: オンラインのベンダー
nl: On-line leveranciers
pl: Sprzedawcy online
ru: Интернет-магазины
sr: Продавци на мрежи
th: ร้านค้าออนไลน์
uk: Постачальники, що працюють у режимі реального часу

source: Numerous vendors worldwide offer Fedora media for online purchase. Select the vendor closest to you to keep your shipping costs lower.
af: Verskeie verskaffers wêreldwyd bied Fedora aan vir oplyn aankoop. Selekteer die verskaffer naaste aan jou om die verskepingskoste laag te hou.
es: Gran cantidad de proveedores ofrecen los medios de instalación de Fedora para ser adquiridos en línea. Elija el más cercano a su ubicación de modo de poder abaratar los gastos de envío.
fa: فروشندگان متعدد در سراسر جهان عرضه رسانه های فدورا برای خرید آنلاین هستند. نزدیکترین فروشنده به شما برای کم کردن هزینه حمل نقل را انتخاب کنید.
he: מספר ספקים ברחבי העולם מספקים מדיות של פדורה לרכישה מקוונת. בחר ספק קרוב למקום מגוריך כדי לצמצם את עלויות המשלוח.
ja: 世界各地にオンラインによる Fedora メディアの販売を行っているベンダーが数多くあります。 遠方のベンダーの場合余分な発送料がかかることがあるため、 できるだけ最寄りのベンダーをお選びください。
nl: Talrijke leveranciers wereldwijd bieden Fedora media aan voor on-line aankoop. Selecteer de leverancier die zich het dichtst bij jou bevindt om de verzendkosten laag te houden.
pl: Liczni sprzedawcy na całym świecie oferują nośniki Fedory do zakupu w sieci. Można wybrać sprzedawcę najbliżej swojego miejsca zamieszkania, aby zmniejszyć koszty wysyłki.
ru: Большое число распространителей по всему миру предлагают приобрести носители с Fedora через Интернет. Выберите ближайшего к вам, и доставка обойдется дешевле.
sr: Бројни продавци широм света нуде Fedora медију за куповину на мрежи. Изаберите продавца најближег вама ради мањих трошкова испоруке.
th: ร้านค้ามากมายจัดจำหน่ายสื่อ Fedora ออนไลน์ทั่วโลก เราแนะนำว่าให้เลือกร้านที่ใกล้คุณที่สุดเพื่อลดค่าขนส่ง
uk: Безліч постачальників пропонують носії з Fedora для купівлі в режимі реального часу. Оберіть одного з них, який знаходиться до вас найближче, щоб з’економити кошти на доставці.

source: View Online Vendor Directory
af: Kyk na die Oplyn Verskaffer Katalogus
es: Ver el directorio de proveedores en línea
fa: دیدن شاخه توزیع کنندگان آنلاین
he: הצג את מדריך הספקים המקוונים
ja: オンラインのベンダー一覧を表示する
nl: Bekijk de on-line leveranciers map
pl: Katalog sprzedawców sieciowych
ru: Просмотреть список Интернет-магазинов
sr: Погледај списак продаваца на мрежи
th: ดูรายการร้านค้าออนไลน์
uk: Переглянути перелік постачальників, що працюють в режимі реального часу

source: Fedora Free Media Program
es: Programa Free Media de Fedora
fa: برنامه رسانه رایگان فدورا
he: תכנית ההפצה החינמית של מדיות פדורה
id: Program Media Gratis Fedora
ja: Fedora フリーメディアプログラム
nl: Fedora Free Media programma
pl: Program darmowych nośników Fedory
ru: Свободное распространение Fedora
sr: Програм за бесплатну Fedora медију
th: โครงการแผ่นฟรี Fedora
uk: Програма Безкоштовних Носіїв Fedora

source: Can't afford the price of installation media? Request Fedora installation media from the Fedora Free Media Program.
af: Kannie die installasiemedia bekostig nie? Versoek Fedora installasiemedia vanaf die Fedora Free Media Program.
el: Δε μπορείτε να διαθέσετε το αντίτιμο για μέσα εγκατάστασης; Ζητήστε μέσα εγκατάστασης Fedora από το Πρόγραμμα δωρεάν διάθεσης μέσων Fedora.
es: ¿No puede permitirse el gasto del medio de instalación? Solicite el medio de intalación de Fedora al Programa Free Media de Fedora.
fa: قادر به پرداخت پول برای رسانه قابل نصب نیستید؟ یک رسانه رایگان نصب از برنامه رسانه رایگان فدورا درخواست دهید.
he: אין ביכולתך לרכוש מדיות התקנה של פדורה? ניתן לבקש מדיות התקנה מהתכנית לאספקת מדיות פדורה חינם.
id: Tidak mampu membeli media instalasi? Minta media instalasi Fedora dari Program Media Gratis Fedora.
ja: インストールメディアが高すぎて購入できない場合には Fedora フリーメディアプログラムに Fedora インストールメディアの郵送を依頼できます。
nl: Je kunt je de prijs van de installatie media niet veroorloven? Vraag Fedora installatie media aan van het Fedora Free Media programma.
pl: Jeśli użytkownik nie może sobie pozwolić na zapłacenie za płytę instalacyjną, może poprosić o nią w programie darmowych nośników Fedory.
ru: Не можете позволить себе стоимость заказа в магазине? Попросите обычный диск с Fedora у других пользователей на даровой основе.
sr: Не можете себи приуштити инсталациону медију? Пошаљите захтев за Fedora инсталациону медију Програму за бесплатну Fedora медију.
th: ซื้อแผ่นติดตั้งไม่ไหว? ขอรับแผ่นติดตั้ง Fedora จากโครงการแผ่นฟรี Fedora
uk: Не маєте можливості придбати носії для встановлення? Замовте йогочерез Програму Безкоштовних Носіїв Fedora.

source: Learn More
af: Vind Meer Uit
el: Μάθετε περισσότερα
es: Conozca más
fa: بیشتر بدانید
he: למד עוד
id: Selengkapnya
ja: 詳細について
nl: Meer informatie
pl: Dowiedz się więcej
ru: Подробнее об этом
sr: Сазнајте више
th: ข้อมูลเพิ่มเติม
uk: Дізнатись більше

source: Fedoras that do what you need.
af: Fedora's wat doen wat jy nodig het.
es: Diferentes versiones de Fedora que realizan lo que usted necesite.
fa: فدوراهایی که به آن نیاز دارید
he: פדורות שעושות את מה שאתה צריך.
ja: Fedora はそれぞれに合った必要性を満たしてくれます。
nl: Fedora doet wat je nodig hebt.
pl: Fedory dla konkretnych zastosowań.
ru: Fedora для ваших нужд.
sr: Fedora изведбе које раде оно што вам треба.
th: Fedora ที่ตรงความต้องการ
uk: Fedora це те, що вам потрібно.

source: Fedora spins are alternate versions of Fedora, tailored for various types of users via hand-picked application sets and other customizations.
af: Fedora spins is alternatiewe weergawes van Fedora wat aangepas is vir verskeie gebruikerstipes via uitgesoekte toepassingsagteware versamelinge en ander aanpassings.
fa: چرخه های فدورا نسخ جایگزین فدورا هستند که برای کاربران گوناگون با دستچین کردن مجموعه ای از برنامه ها و سفارشی سازی هایی آماده می شوند.
nl: Fedora uitdraaien zijn alternatieve versies van Fedora, op maat gemaakt voor verschillende soorten gebruikers dankzij zorgvuldig geselecteerde sets toepassingen en andere aanpassingen.
pl: Obrazy Fedory są alternatywnymi wersjami Fedory, dostosowanymi do różnych typów potrzeb użytkowników przez ręcznie wyselekcjonowanie aplikacji lub inne zmiany.

source: Learn more about spins >
af: Leer meer oor spins >
fa: درباره‌ی چرخه ها بیشتر بدانید >
he: למד עוד אודות ספינים >
nl: Kom meer te weten over uitdraaien >
pl: Dowiedz się więcej o obrazach >

source: Below is just a sampling of the Fedora spins that are available. Visit
af: Hieronder is 'n monster van al die Fedora spins tans beskikbaar. Kuier by
fa: در ذیل فقط نمونه ای از چرخه های موجود در فدورا هست. ببینید
he: להלן דוגמה קטנה ממגוון הספינים הזמינים של פדורה. בקר ב־
nl: Hieronder vindt je slechts een steekproef van de Fedora uitdraaien die beschikbaar zijn. Bezoek
pl: Poniżej znajdują się tylko przykłady dostępnych obrazów Fedory. Proszę odwiedzić stronę

source: for a full listing of all available Fedora spins.
af: vir 'n volle lys van alle beskikbare Fedora spins.
fa: برای لیست کامل از همه چرخه های موجود فدورا
nl: voor een volledige lijst van alle beschikbare Fedora uitdraaien.
pl: , aby uzyskać pełną listę wszystkich dostępnych obrazów.

source: Fedora Security Lab
af: Fedora Sekuriteitslaboratorium
fa: آزمایشگاه امنیت فدورا
he: מעבדת האבטחה של פדורה
pl: Laboratorium bezpieczeństwa Fedory

source: Security analysis tools.
af: Sekuriteitsanalise gereedskap.
es: Herramientas de análisis de seguridad.
fa: ابزارهای تحلیل امنیت
id: Perkakas penganalisa keamanan.
nl: Beveiliging analyse gereedschappen.
pl: Narzędzia do analiz bezpieczeństwa.
ru: Средства оценки безопасности.
sr: Алатке за анализу безбедности.
uk: Інструменти для аналізу рівня захисту.

source: More details at spins.fedoraproject.org >
af: Meer details by spins.fedoraproject.org >
es: Más detalles en spins.fedoraproject.org >
fa: جزییات بیشتر در spins.fedoraproject.org >
he: פרטים נוספים בכתובת spins.fedoraproject.org >
id: Lebih rinci di spin.fedoraproject.org >
ja: 詳細は spins.fedoraproject.org にて >
nl: Meer informatie op spins.fedoraproject.org >
pl: Więcej szczegółów na stronie spins.fedoraproject.org >
ru: Подробное описание на spins.fedoraproject.org →
sr: Више детаља на spins.fedoraproject.org >
th: ข้อมูลเพิ่มเติมที่ spins.fedoraproject.org >
uk: Більше подробиць на spins.fedoraproject.org >

source: Sugar on a Stick
fa: شکر در باهو

source: Discover. Reflect. Share. Learn.
af: Ontdek. Bedink. Deel. Leer.
es: Descubre. Reflexiona. Comparte. Aprende.
fa: کشف، بازتاب، اشتراک، اموختن
he: גלה. שקף. שתף. למד.
id: Temukan. Mencerminkan. Berbagi. Pelajari.
nl: Ontdek. Overweeg. Deel. Leer.
pl: Odkrycie. Refleksja. Dzielenie się. Uczenie się.
ru: Открывай. Учись. Размышляй. Делись.
sr: Откривајте. Размишљајте. Делите. Учите.
uk: Відкривай. Реагуй. Ділись. Навчайся.

source: Fedora Design Suite
af: Fedora Ontwerpsuite
fa: سوئیت طراحی فدورا
he: חבילת העיצוב של פדורה

source: Open Creativity.
af: Ope Kreatiwiteit
es: Creatividad Abierta
fa: خلاقیت باز
he: יצירתיות פתוחה.
id: Buka Kreativitas.
nl: Open jouw creativiteit.
pl: Otwarta twórczość.
ru: Свободное творчество.
sr: Отворена креативност.
uk: Вільна творчість.

source: Fedora Games Spin
fa: چرخه بازی های فدورا
he: ספין המשחקים של פדורה
pl: Obraz gier Fedory

source: A perfect show-case of the best games available in Fedora.
af: 'n Volmaakte uitstelkas van die beste speletjies in Fedora beskikbaar.
es: Un muestra perfecta de los mejores juegos disponibles en Fedora.
fa: یک نمونه کامل از بهترین بازی های موجود در فدورا.
he: תצוגה מושלמת של המשחקים הטובים ביותר שזמינים בפדורה.
ja: Fedora で利用できる人気の高いゲームを集めました。
nl: Een perfecte uitstalling van de beste spellen beschikbaar in Fedora.
pl: Idealny pokaz najlepszych gier dostępnych w Fedorze.
ru: Эталонные образцы лучших игр, доступных в Fedora
sr: Савршена парада најбољих игара доступних у Fedora систему.
th: รวมสุดยอดเกมที่มีใน Fedora
uk: В Fedora доступні більшість найкращих ігор.

source: Fedora Electronic Lab
af: Fedora Elektronise Laboratorium
fa: آزمایشگاه الکترونیک فدورا
he: מעבדת האלקטרוניקה של פדורה
pl: Laboratorium elektroniczne Fedory

source: Fedora's high-end hardware design and simulation platform.
af: Fedora se hoog-eind hardeware ontwerp- en simuleringsplatform.
es: Fedora como plataforma de alto nivel para el diseño y simulación de hardware
fa: طراحی عالی سخت افزاری و پلتفرم شبیه سازی فدورا
he: הפלטפורמה החדשנית של פדורה לתכנון חומרה וסימולציה.
nl: Fedora&#39;s high-end hardware ontwerp en simulatie platform.
pl: Platforma projektowania i symulowania sprzętu.
ru: Платформа для проектирования и моделирования высокотехнологичных элементов вычислительной техники.
sr: Fedora платформа за дизајн и симулацију врхунског хардвера.
uk: Інноваційних апаратний дизайн і симуляторна платформа.

source: Get these and more at <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
af: Kry hierdie en meer by <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
es: Obtenga todo esto y más en <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
fa: دریافت این و بیشتر در <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
he: הורידו את אלו ועוד בכתובת <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
id: Dapatkan dan ada lebih banyak lagi di <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
ja: <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a> では、 上記の他にもいろいろなものが入手できます。
nl: Haal deze en nog veel meer op <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
pl: Można je pobrać na stronie <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
ru: Эти и другие сборки можно скачать на сайте <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
sr: Набавите их и још на <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.
th: ดาวน์โหลดทั้งหมดนี้ และอื่นๆ อีกมากมายที่ <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>
uk: Отримайте це та інше на <a href="https://spins.fedoraproject.org">spins.fedoraproject.org</a>.

source: Export Regulations
af: Uitvoerregulasies
es: Normas de exportación
fa: مقررات صادراتی
he: תקנות יצוא
id: Peraturan Ekspor
nl: Export bepalingen
pl: Regulacje eksportowe
ru: Ограничения на экспорт
sr: Извозни прописи
th: กฎหมายควบคุมการส่งออก
uk: Експортні обмеження

source: What will I need?
af: Wat het ek nodig?
el: Τι θα χρειαστώ;
es: ¿Qué es lo que voy a necesitar?
fa: من چه چیزی نیاز خواهم داشت؟
he: מה דרוש?
id: Apa yang akan saya butuhkan?
ja: 何が必要になりますか?
nl: Wat heb ik nodig?
pl: Co jest potrzebne?
ru: Что мне понадобится?
sr: Шта ми је потребно?
th: ต้องเตรียมอะไรบ้าง?
uk: Що мені знадобиться?

source: A blank CD or DVD
af: 'n Leë CD of DVD
el: Ένα άδειο CD ή DVD
es: Un CD o DVD vacío
fa: یک سی دی یا دی وی دی خالی
he: תקליטור או DVD ריק
id: CD atau DVD kosong
ja: 空の CD または DVD
nl: Een lege CD of DVD
pl: Czysta płyta CD lub DVD
ru: Чистый CD или DVD
sr: Празан ЦД или ДВД
th: แผ่น CD หรือ DVD เปล่า
uk: Чистий CD чи DVD

source: or
af: of
fa: یا
he: או
nl: of
pl: lub

source: a blank %s USB stick.
af: 'n leë %s USB stok.
fa: یک یو‌اس بی دستی %s خالی
he: החסן נייד (דיסק און קי) ריק בגודל %s.
nl: een lege %s USB stick.
pl: czysty nośnik USB %s.

source: A %s or faster processor
af: 'n %s of vinniger verwerkingseenheid
el: Έναν %s ή ταχύτερο επεξεργαστή
es: Un procesador de %s o más rápido
fa: یک %s یک پردازنده ی سریع تر
he: מעבד %s או מהיר יותר
id: %s atau prosesor yang lebih cepat
ja: %s またはこれより高速のプロセッサ
nl: Een %s of snellere processor
pl: Procesor %s lub szybszy
ru: Процессор %s или выше
sr: %s или бржи процесор
th: หน่วยประมวลผล %s หรือไวกว่า
uk: Процесор %s чи швидший

source: At least %s memory (RAM), %s recommended for best performance
af: Ten minste %s rekernaargeheue (RAM), %s aanbeveel vir beste werkverrigting
es: Como mínimo %s de memoria (RAM), aunque para un mejor desempeño se recomienda %s
fa: حداقل %s حافظه (رم)، %s برای کارایی بهتر توصیه می شود
he: זכרון (RAM) של לפחות %s, מומלץ %s לביצועים מיטביים
id: Setidaknya memory (RAM) sebesar %s, %s direkomendasikan untuk performa terbaik
ja: 最小 %s メモリ (RAM)、 最適なパフォーマンスを得るための推奨値は %s
nl: Ten minste %s geheugen (RAM), %s wordt aanbevolen voor de beste performance
pl: Co najmniej %s pamięci (RAM), zalecane jest %s
ru: %s и более оперативной памяти, для лучшей производительности рекомендуется %s
sr: Најмање %s меморије (RAM), препоручује се %s за најбољи учинак
th: หน่วยความจำ (RAM) อย่างน้อย %s และแนะนำ %s เพื่อให้เต็มประสิทธิภาพ
uk: Як мінімум, %s пам’яті (RAM), рекомендується - %s
