Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Below you may download a special version of Fedora for older Macintosh computers and other computers that have PowerPC (PPC) processors. If you do not have a machine with a PowerPC processor, you should go back to the main <a href="%s/%s/get-fedora">Get Fedora</a> page to download a version of Fedora that will work best for your computer.
ar: يمكنك تنزيل نسخ خاصة من فيدورا مخصصة لحواسيب ماكنتوش القديمة و الحواسيب التى تضم معالجات PowerPC - PPC .إذا لم يكن لديك هذا النوع من الحواسيب يمكنك النتقال للصفحة الرئسية لتنزيل</a> فيدورا<a href="%s/%s/get-fedora"> لتختار النسخة المناسبة لخصائص حاسوبك.
as: পুৰনি Macintosh আৰু PowerPC (PPC) প্ৰছেছৰ থকা অন্য কম্পিউটাৰৰ বাবে Fedora ৰ এটা বিশেষ সংস্কৰণ আপুনি ডাউন্‌লোড কৰিব পাৰে । যদি PowerPC প্ৰছেছৰ নথকা যন্ত্ৰ আছে, আপুনি মূখ্য <a href="%s/%s/get-fedora">Get Fedora</a> পৃষ্ঠালৈ যাব লাগিব এনে এটা Fedora ৰ সংস্কৰণ ডাউন্‌লোড কৰিবলৈ যি আপোনাৰ কম্পিউটাৰ ভালকৈ কাম কৰে ।
bg: По-долу можете да смъкнете специална версия на Fedora за по-стари Macintosh компютри или компютри с PowerPC (PPC) процесори. Ако Вашата машина няма PowerPC процесор, върнете се към главната страница <a href="%s/%s/get-fedora">Вземете Fedora</a> и изберете версия за смъкване, която ще е най-подходяща за Вашия компютър.
bn_in: পুরোনো Macintosh কম্পিউটার অথবা PowerPC (PPC) প্রসেসর সহ অন্যান্য কম্পিউটারের জন্য Fedora-র একটি বিশেষ সংস্করণ নীচে ডাউনলোড করা যাবে। PowerPC প্রসেসর সহ কম্পিউটার উপস্থিত না থাকলে, <a href="%s/%s/get-fedora">Fedora প্রাপ্ত করুন</a> পৃষ্ঠায় প্রত্যাবর্তন করে, আপনার কম্পিউটারের জন্য প্রযোজ্য Fedora-র একটি সংস্করণ ডাউনলোড করুন।
da: Nedenfor kan du hente en speciel version af Fedora til ældre Macintosh-computere og andre computere der har PowerPC (PPC)-processorer. Hvis du ikke har en maskine med en PowerPC-processor, skal du gå tilbage til hovedsiden <a href="%s/%s/get-fedora">Hent Fedora</a>-siden for at hente den version af Fedora der vil fungere bedst på din computer.
de: Unten können Sie eine spezielle Variante von Fedora für ältere Macintosh-Computer und andere Rechner mit PowerPC-Prozessoren (PPC) herunterladen. Wenn Sie keinen Computer mit einem PowerPC-Prozessor haben, sollten Sie zur <a href="%s/%s/get-fedora">Download-Seite</a> wechseln, damit Sie eine Fassung von Fedora herunterladen können, die auf Ihrem Rechner einwandfrei funktioniert.
fi: Alta voit ladata vanhemmille Macintosheille ja muille PowerPC (PPC) -suoritinta käyttäville tietokoneille sopivan erikoisversion Fedorasta. Jos sinulla ei ole PowerPC-suoritinta käyttävää tietokonetta, lataa parhaiten koneellesi sopiva Fedora-versio <a href="%s/%s/get-fedora">Hanki Fedora -pääsivulta</a>.
gu: નીચે તમારે જૂનાં Macintosh કૉમ્પ્યુટરો અને બીજા કૉમ્પ્યુટરો માટે Fedora ની ખાસ આવૃત્તિ ને ડાઉનલોડ કરવી પડશે કે જે તેની પાસે PowerPC (PPC) પ્રોસેસરો છે, જો PowerPC પ્રોસેસર સાથે મશીન ન હોય તો, તમારે Fedora ની આવૃત્તિને ડાઉનલોડ કરવા માટે મુખ્ય <a href="%s/%s/get-fedora">Fedora ને મેળવો</a> પાનાં માં પાછા જવુ જોઇએ કે જે તમારા કૉમ્પ્યુટર માટે સારુ કામ કરશે.
hi: नीचे आप Fedora के विशेष संस्करण को पुराने Macintosh कंप्यूटर के लिए डाउनलोड कर सकते हैं और दूसरे कंप्यूटर जो कि PowerPC (PPC) प्रोसेसर रखते हैं. यदि आपके पास PowerPC प्रोसेसर के साथ मशीन नहीं है, आप मुख्य <a href="%s/%s/get-fedora">Get Fedora</a> पृष्ठ पर जा सकते हैं Fedora का एक संस्करण डाउनलोड करने के लिए जो आपके कंप्यूटर के लिए सबसे अच्छा काम करेगा.
it: Qui sotto si può scaricare una versione speciale di Fedora per i vecchi computer Macintosh ed altri calcolatori con processore PowerPC (PPC). Se non hai una macchina con processore PowerPC, devi tornare indietro alla pagina <a href="%s/%s/get-fedora">Ottieni Fedora</a> per scaricare una versione di Fedora che funzioni bene con il tuo computer.
ja: PowerPC (PPC) プロセッサを持つ旧型の Macintosh とその他の コンピュータの為の Fedora の特別バージョンは、以下でダウンロードできます。 PowerPC プロセッサ内蔵のマシンを所有していない場合は、メインページの <a href="%s/%s/get-fedora">Fedora を取得</a> に戻って、ご自分の コンピュータに最適動作となる Fedora のバージョンをダウンロードしてください。
kn: ಹಳೆಯ Macintosh ಗಣಕಗಳು ಹಾಗು PowerPC (PPC) ಸಂಸ್ಕಾರಕಗಳನ್ನು ಹೊಂದಿರುವ ಇತರೆ ಗಣಕಗಳಿಗಾಗಿ ಫೆಡೋರದ ವಿಶೇಷ ಆವೃತ್ತಿಯನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಬಹುದಾಗಿದೆ. ನಿಮ್ಮಲ್ಲಿ PowerPC (PPC) ಸಂಸ್ಕಾರವು ಇಲ್ಲದೆ ಹೋಗಿದ್ದಲ್ಲಿ, ನಿಮ್ಮ ಗಣಕಕ್ಕೆ ಸೂಕ್ತವಾದ ಫೆಡೋರದ ಆವೃತ್ತಿಯನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಲು ನೀವು <a href="%s/%s/get-fedora">ಫೆಡೋರವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ</a> ಮುಖ್ಯ ಪುಟಕ್ಕೆ ಮರಳಬೇಕಾಗುತ್ತದೆ.
ml: പഴയ മകിന്റോഷ് കമ്പ്യൂട്ടറുകള്‍ക്കും പവര്‍പിസി (PPC) പ്രൊസസ്സറുകളുള്ള മറ്റു് കമ്പ്യൂട്ടറുകള്‍ക്കുമുള്ള ഫെഡോറയുടെ പ്രത്യേക പതിപ്പു് നിങ്ങള്‍ക്കു് താഴെ ഡൌണ്‍ലോട് ചെയ്യാം. പവര്‍പിസി പ്രൊസസ്സര്‍ ഉള്ള ഒരു സിസ്റ്റം നിങ്ങള്‍ക്കു് ലഭ്യമല്ല എങ്കില്‍, നിങ്ങളുടെ കമ്പ്യൂട്ടറിനു് ആവശ്യമായ ഫെഡോറയുടെ പതിപ്പു് ഡൌണ്‍ലോട് ചെയ്യുന്നതിനായി, പ്രധാന <a href="%s/%s/get-fedora">ഫെഡോറ ലഭ്യമാക്കുക</a> എന്ന താളിലേക്കു് തിരികെ പോകേണ്ടതാണു്.
mr: जुने Macintosh संगणक व PowerPC (PPC) प्रोसेसर सक्षम संगणक करीता Fedora ची विशेष आवृत्ती डाऊनोड करू शकता. PowerPC प्रोसेसर सक्षम मशीन नसल्यास, तुमच्या संगणक वरील उत्तम कार्य करणारी Fedora आवृत्ती डाऊनलोड करण्यासाठी मुख्य <a href="%s/%s/get-fedora">Fedora मिळवा</a> पानावर जा.
or: ନିମ୍ନରେ ଆପଣ ପୁରୁଣା Macintosh କମ୍ପୁଟର ପାଇଁ ଫେଡ଼ୋରାର ବିଶିଷ୍ଟ ସଂସ୍କରଣକୁ ଆହରଣ କରିପାରିବେ ଯେଉଁଥିରେ PowerPC (PPC) ସଂଚାଳକ ଥାଏ. ଯଦି ଆପଣଙ୍କ ପାଖରେ PowerPC ସଂଚାଳକ ବିଶିଷ୍ଟ କୌଣସି ଯନ୍ତ୍ର ନଥାଏ, ତେବେ ଆପଣଙ୍କୁ ଫେଡ଼ୋରାର ଗୋଟିଏ ସଂସ୍କରଣକୁ ଆହରଣ କରିବା ପାଇଁ <a href="%s/%s/get-fedora">Get Fedora</a> ମୂଖ୍ୟ ପୃଷ୍ଠାକୁ ଫେରିବାକୁ ହେବ ଯାହାକି ଆପଣଙ୍କ କମ୍ପୁଟର ପାଇଁ ଉତ୍ତମ ରୂପେ କାର୍ଯ୍ୟ କରିଥାଏ.
pa: ਹੇਠਾਂ ਤੁਸੀਂ ਪੁਰਾਣੇ Macintosh ਕੰਪਿਊਟਰਾਂ ਅਤੇ ਹੋਰ ਕੰਪਿਊਟਰਾਂ ਲਈ, ਜਿੰਨਾਂ ਲਈ PowerPC (PPC) ਪਰੋਸੈੱਸਰ ਹਨ, ਫੇਡੋਰਾ ਦਾ ਖਾਸ ਵਰਜਨ ਡਾਊਨਲੋਡ ਕਰ ਸਕਦੇ ਹੋ। ਜੇ ਤੁਹਾਡੇ ਕੋਲ PowerPC ਪਰੋਸੈੱਸਰ ਵਾਲੀ ਮਸ਼ੀਨ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ ਮੁੱਖ <a href="%s/%s/get-fedora">ਫੇਡੋਰਾ ਲਵੋ</a> ਸਫੇ ਉੱਤੇ ਜਾ ਕੇ ਆਪਣੇ ਕੰਪਿਊਟਰ ਲਈ ਲੋੜੀਂਦਾ ਫੇਡੋਰਾ ਡਾਊਨਲੋਡ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ।
pt_br: Abaixo você pode baixar uma versão especial do Fedora para antigos computadores Macintosh e outros computadores que possuem processadores PowerPC(PPC). Se você não possui uma máquina com um processador PowerPC, você deve retornar para a página principal <a href="%s/%s/get-fedora">Obter o Fedora</a> para baixar uma versão do Fedora apropriada para seu computador.
sk: Tu nižšie si môžete stiahnuť špeciálnu verziu Fedory pre staršie počítače Macintosh a iné počítače s procesorom PowerPC (PPC). Ak nemáte PPC procesor, mali by ste ísť naspäť na hlavnú stránku <a href="%s/%s/get-fedora">Získajte Fedoru</a> a stiahnuť si verziu Fedory, ktorá bude najlepšie fungovať s vašim počítačom.
ta: உங்கள் பழைய மாக்கென்டாஷ் கணினிகளுக்கும் PowerPC (PPC) செயலி கொண்ட கணினிக்கும் ஒரு சிறப்பு பதிப்பு Fedoraஐ கீழே பதிவிறக்கலாம். நீங்கள் ஒரு PowerPC செயலி உள்ள கணினி கொண்டிருக்காவிட்டால், நீங்கள் முதன்மை <a href="%s/%s/get-fedora">Fedora பெறுதல்</a> பக்கத்திற்கு சென்று உங்கள் கணினியில் நன்றாக வேலை செய்யும் Fedora பதிப்பை நிறுவவும்.

source: Install or Upgrade Fedora 13 for PowerPC
da: Installér eller opgradér Fedora 13 til PowerPC
ja: PowerPC に Fedora 13 をインストールする、 またはアップグレードする

source: <a href="http://docs.fedoraproject.org/install-guide/f13/">Fedora 13 Install Guide</a>
da: <a href="http://docs.fedoraproject.org/install-guide/f13/">Installationsguide til Fedora 13</a>
ja: <a href="http://docs.fedoraproject.org/install-guide/f13/">Fedora 13 インストールガイド</a>

source: This is everything you need to install or upgrade to Fedora 13 on PowerPC machines!
da: Dette er alt hvad du behøver for at installere eller opgradere til Fedora 13 på PowerPC-maskiner!
ja: PowerPC マシンへの Fedora 13 のインストールまたはアップグレードに必要なものはこれだけです。

source: %sGB, ISO format, 1 DVD disc image for PowerPC-compatible computers
ar: %sGB CD بصيغة ISO . نسخة مخصصة لمعالجات PowerPC
as: %sGB, ISO format, 1 DVD disc image PowerPC-compatible কম্পিউটাৰৰ বাবে
bg: %sGB, ISO format, 1 DVD диск за PowerPC-съвместими компютри
bn_in: PowerPC-র সাথে সুসংগত কম্পিউটারের জন্য %s গিগাবাইট, ISO বিন্যাসের, ১-টি DVD ডিস্ক ইমেজ
da: %sGB, ISO-format, 1 dvdaftryktil PowerPC-kompatible computere
de: %s GB, ISO-Format, 1 DVD-Abbild für PowerPC-kompatible Rechner
fi: %sGB, ISO format, 1 DVD-levykuva PowerPC-yhteensopiville tietokoneille
gu: %sGB, ISO બંધારણ,PowerPC-compatible કૉમ્પયુટરો માટે 1 DVD ડિસ્ક ઇમેજ
hi: %sGB, ISO प्रारूप, PowerPC-संगत कंप्यूटर का 1 DVD डिस्क छवि
it: %sGB, formato ISO, 1 immagine disco DVD per computer PowerPC-compatibili
ja: PowerPC 互換のコンピュータ用の 1 DVD ディスクイメージ、%sGB、ISO 形式
kn: PowerPC-ಸಹವರ್ತನೀಯ ಗಣಕಗಳಿಗಾಗಿ %sGB, ISO ಫಾರ್ಮಾಟ್, 1 DVD ಡಿಸ್ಕ್‍ ಚಿತ್ರಿಕೆ
ml: %sGB, ഐഎസ്ഒ മാതൃക, പവര്‍പിസി-കോംപാറ്റിബിള്‍ കമ്പ്യൂട്ടറുകള്‍ക്കുള്ള 1 ഡിവിഡി ഇമേജ്
mr: PowerPC-सहत्व संगणक करीता %sGB, ISO स्वरूपन, 1 DVD डिस्क प्रतिमा
or: %sGB, ISO ଶୈଳୀ, PowerPC-ସୁସଂଗତ କମ୍ପୁଟରଗୁଡ଼ିକ ପାଇଁ 1 DVD ଡ଼ିସ୍କ ପ୍ରତିବିମ୍ବ
pa: PowerPC-ਅਨੁਕੂਲ ਕੰਪਿਊਟਰਾਂ ਲਈ %sGB, ISO ਫਾਰਮੈਟ, ੧ DVD ਡਿਸਕ ਈਮੇਜ਼
pt_br: %sGB, formato ISO, 1 imagem de disco para DVD para computadores compatíveis com PowerPC
sk: %sGB, ISO format, 1 obraz disku DVD pre PowerPC-kompatibilné počítače
ta: %sGB, ISO வடிவம், 1 DVD உரு PowerPC-ஏற்ற கணினிகளில்

source: If you have any legal questions that can be discussed in public, post to <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a> or if you have any private legal questions send a mail to legal AT fedoraproject.org.
ar: ﻷى تساؤلات قانونية يمكن مناقشتها علنا أرسل إلى <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">قائمة فيدورا البريدية للشئون القانونية</a> فى حالة الأسئلة الخاصة راسل legal AT fedoraproject.org.
as: সাধাৰণতে আলোচনা কৰিব পৰা আইনৰ প্ৰশ্ন থাকিলে, <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a> লৈ লিখক বা যদি আপোনাৰ নিজা আইন সম্বন্ধীয় প্ৰশ্ন আছে legal AT fedoraproject.org লৈ লিখক ।
bg: Ако имате правен въпрос, който може да се обсъжда открито, публикувайте го в <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list"">fedora-правен-списък</a>. Ако искате да обсъдите поверителен правен въпрос, пишете до legal AT fedoraproject.org
de: Sollten Sie rechtliche Fragen haben, die öffentlich diskutiert werden können, schicken Sie diese an die <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a>. Handelt es sich um persönliche rechtliche Fragen, so senden Sie diese per E-Mail an legal AT fedoraproject.org.
fi: Jos sinulla on lakikysymys josta voidaan keskustella julkisesti, lähetä se <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-listille</a>. Jos sinulla on yksityinen lakikysymys, lähetä sähköpostia osoitteeseen legal AT fedoraproject.org.
hi: यदि आपके पास कोई कानूनी प्रश्न है जो कि सार्वजनिक रूप से चर्चा किया जा सकता है, <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a> पर प्रेषित करें या यदि आपके पास कोई कानूनी प्रश्न है तो प्रश्न को legal AT fedoraproject.org पर भेजें.
kn: ನಿಮ್ಮಲ್ಲಿ ಸಾರ್ವಜನಿಕವಾಗಿ ಚರ್ಚಿಸಬಹುದಾದಂತಹ ಯಾವುದೆ ಕಾನೂನು ಸಂಬಂಧಿತ ಪ್ರಶ್ನೆಗಳಿದ್ದಲ್ಲಿ, post to <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a> ಗೆ ಕಳುಹಿಸಿ ಅಥವ ಯಾವುದೆ ಖಾಸಗಿ ಕಾನೂನಿನ ಪ್ರಶ್ನೆಗಳಿದ್ದಲ್ಲಿ ಅದನ್ನು legal AT fedoraproject.org ಗೆ ಕಳುಹಿಸಿ.
ml: പൊതുവായി ചര്‍ച്ച ചെയ്യുവാനുള്ള നിയമപരമായ ചോദ്യങ്ങള്‍<a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a> എന്ന വിലാസത്തിലേക്കു് അയയ്ക്കുക അല്ലെങ്കില്‍ നിങ്ങളുടെ സ്വകാര്യമായ ചോദ്യങ്ങള്‍ക്കായി legal AT fedoraproject.org എന്ന വിലാസത്തിലേക്കു് അയയ്ക്കുക.
mr: सार्वजणीकरित्या संभाषणजोगी कायदेशीर प्रश्न असल्यास, <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a> येथे पाठवा किंवा व्यक्तिगत कायदेशीर प्रश्न असल्यास legal AT fedoraproject.org येथे मेल पाठवा.
or: ଯଦି ଆପଣଙ୍କର କିଛି ନୈତିକ ପ୍ରଶ୍ନ ଅଛି ଯାହାକୁକି ସର୍ବସାଧାରଣରେ ଆଲୋଚନା କରାଯାଇପାରିବ, ତାହାକୁ <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a> ରେ ପଠାନ୍ତୁ କିମ୍ବା ଯଦି ଆପଣଙ୍କର କିଛି ବ୍ୟକ୍ତିଗତ ପ୍ରଶ୍ନ ଅଛି, ତେବେ legal AT fedoraproject.org କୁ ଗୋଟିଏ ମେଲ ପଠାନ୍ତୁ.
pa: ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਕੋਈ ਸਹੀ ਸਵਾਲ ਹੈ, ਜੋ ਪਬਲਿਕ ਵਿੱਚ ਵਿਚਾਰਿਆ ਜਾ ਸਕਦਾ ਹੈ, <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a> ਉੱਤੇ ਭੇਜੋ ਜਾਂ ਜੇ ਕੋਈ ਪਰਾਈਵੇਟ ਸਵਾਲ ਹੈ ਤਾਂ legal AT fedoraproject.org ਨੂੰ ਮੇਲ ਭੇਜੋ।
sk: Ak máte akékoľvek právne otázky, o ktorých je možné verejne diskutovať, pošlite email do poštového zoznamu <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a>, alebo privátne právne otázky riešte emailom na legal NA fedoraproject.org.
ta: பொதுவில் உங்களுக்கு ஒரு சட்டம் சார்ந்த வினாவை விவாதக்க வேண்டுமென்றால், <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a>இல் அஞ்சலிடவும் அல்லது ஏதாவது சட்டம் சார்ந்த தனிப்பட்ட வினாக்கள் இருந்தல் legal AT fedoraproject.orgக்கு அஞ்சல் செய்யவும்.

source: For Press related questions, please contact <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
ar: للأسئلة المتعلقة بالصحافة فضلا راسل <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
as: ছপাশালৰ প্ৰশ্নৰ বাবে, <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> ত যোগাযোগ কৰক ।
bg: За въпроси свързани с прес изявления, моля свържете се с <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
bn_in: সংবাদ মাধ্যমের পক্ষ থেকে কোনো ধরনের প্রশ্ন থাকলে, <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> ঠিকানায় যোগাযোগ করুন।
de: Für Fragen rund um die Pressearbeit wenden Sie sich bitte an <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
fi: Ota lehdistöön liittyvissä kysymyksissä yhteys osoitteeseen <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
hi: प्रेस से संबंधित प्रश्नों के लिए, कृपया <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> से संपर्क करें.
it: Per domande relative alla Stampa, siete pregati di contattare <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
kn: ಪ್ರೆಸ್‌ಗೆ ಸಂಬಂಧಿಸಿದ ಪ್ರಶ್ನೆಗಳಿದ್ದಲ್ಲಿ, ದಯವಿಟ್ಟು <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> ಅನ್ನು ಸಂಪರ್ಕಿಸಿ.
ml: പത്രപ്രവര്‍ത്തകര്‍ക്കായി, ദയവായി ബന്ധപ്പെടുക: <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
mr: वृतपत्र संबंधित प्रश्नांकरीता, कृपया <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> शी संपर्क साधा.
or: ପ୍ରେସ ସମ୍ପର୍କୀୟ ପ୍ରଶ୍ନ ପାଇଁ, ଦୟାକରି <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> କୁ ଯୋଗାଯୋଗ କରନ୍ତୁ.
pa: ਪਰੈੱਸ ਸੰਬੰਧੀ ਸਵਾਲਾਂ ਲਈ, <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> ਨਾਲ ਸੰਪਰਕ ਕਰੋ।
pt_br: Para questões relacionadas a imprensa, por favor contate <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
sk: Pre otázky týkajúce sa žurnalistiky kontaktujte, prosím, <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
ta: ப்ரஸ் தொடர்பான வினாக்களுக்கு <ahref="mailto:press@fedoraproject.org">press@fedoraproject.org</a>ஐ தொடர்பு கொள்ளவும்.

source: After downloading an ISO, <a href="%s/%s/verify">verify</a> it.
ar: بعد تنزيلك لنسخة فيدورا <a href="%s/%s/verify">تحقق منها</a> .
as: ISO ডাউন্‌লোড কৰাৰ পিছত, তাক <a href="%s/%s/verify">পৰীক্ষা</a> কৰিব ।
bg: След смъкването на ISO го <a href="%s/%s/verify">удостоверете</a>.
de: <a href="%s/%s/verify">Überprüfen</a> Sie eine ISO-Datei nach dem Herunterladen.
hi: एक ISO डाउनलोड करने के बाद, इसे <a href="%s/%s/verify">जाँचें</a>.
hu: Az ISO-t letöltése után <a href="%s/%s/verify">ellenőrizzük</a>.
kn: ಒಂದು ISO ಅನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಂಡ ನಂತರ, ಅದನ್ನು <a href="%s/%s/verify">ಪರೀಕ್ಷಿಸಿ</a>.
ml: ഒരു ഐഎസ്ഒ ഡൌണ്‍ലോട് ചെയ്തതിനു ശേഷം, അതു് <a href="%s/%s/verify">ഉറപ്പാക്കുക</a> .
mr: ISO डाऊनलोड केल्यानंतर, त्यास <a href="%s/%s/verify">तपासा</a>.
or: ଗୋଟିଏ ISO ଆହରଣ କରିସାରିବା ପରେ, <a href="%s/%s/verify">ଏହାକୁ ଯାଞ୍ଚ କରନ୍ତୁ</a>.
pa: ਇੱਕ ISO ਡਾਊਨਲੋਡ ਕਰਨ ਤੋਂ ਬਾਅਦ, ਇਸ ਦੀ <a href="%s/%s/verify">ਜਾਂਚ</a> ਕਰੋ।
sk: <a href="%s/%s/verify">Overte</a> ISO súbor po stiahnutí.
ta: ஒரு ISOஐ பதிவிறக்கிய பின், அதனை <a href="%s/%s/verify">சரிபார்க்கவும்</a>.

source: Get Fedora 12 KDE Desktop Edition Now <em class="byline">Installable Live CD</em>
ar: تنزيل فيدورا 12 نسخة سطح مكتب كدي <em class="byline">قرص حى قابل للتثبيت</em>
bn_in: অবিলম্বে Fedora ১২ KDE Desktop সংস্করণ প্রাপ্ত করুন <em class="byline">ইনস্টল করার যোগ্য লাইভ CD</em>
fi: Hae Fedora 12:n KDE-työpöytäversio nyt <em class="byline">Asennettava live-CD</em>
gu: હવે Fedora 12 KDE ડેસ્કટોપ સંપાદક <em class="byline">Installable Live CD</em> ને મેળવો
it: Ottieni Fedora 12 KDE Desktop Edition ora <em class="byline">Live CD installabile</em>
ml: ഫെഡോറ 12 കെഡിഇ ഡസ്ക്ടോപ്പ് എഡിഷന്‍ ഉടന്‍ ലഭ്യമാക്കുക <em class="byline">ഇന്‍സ്റ്റോള്‍ ചെയ്യുവാന്‍ സാധിക്കുന്ന ലൈവ് സിഡി</em>
pt_br: Obtenha agora o Fedora 12 Edição Desktop KDE <em class="byline">Live CD Instalável</em>

source: Fedora 12 Installation Guide
ar: دليل تثبيت فيدورا 12
bn_in: Fedora ১২ ইনস্টলেশন সহায়িকা (ইংরেজি সংস্করণ)
fi: Fedora 12:n asennusopas
gu: Fedora 12 સ્થાપન માર્ગદર્શિકા
it: Guida all'installazione di Fedora 12
ml: ഫെഡോറ 12 ഇന്‍സ്റ്റലേഷന്‍ ഗൈഡ്
pt_br: Guia de instalação do Fedora 12

source: Fedora 12 Release Notes
ar: ملاحظات إصدار فيدورا 12
bn_in: Fedora ১২ রিলিজ নোট
fi: Fedora 12:n julkaisutiedote
gu: Fedora 12 પ્રકાશન નોંધો
it: Note di rilascio di Fedora 12
ml: ഫെഡോറ 12 പ്രകാശനക്കുറിപ്പുകള്‍
pt_br: Notas de lançamento do Fedora 12

source: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-new-users.html#sn-making-media">How do I use this file?</a>
ar: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-new-users.html#sn-making-media">كيف أستخدم هذا الملف </a>
bn_in: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-new-users.html#sn-making-media">এই ফাইলটি কী ভাবে ব্যবহার করা যাবে?</a>
fi: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-new-users.html#sn-making-media">Kuinka tätä tiedostoa käytetään?</a>
gu: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-new-users.html#sn-making-media">કેવી રીતે હું આ ફાઇલને વાપરુ?</a>
it: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-new-users.html#sn-making-media">Come uso questo file?</a>
ml: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-new-users.html#sn-making-media">ഈ ഫയല്‍ എങ്ങനെ ഉപയോഗിക്കാം?</a>
pt_br: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-new-users.html#sn-making-media">Como usar este arquivo?</a>

source: Upgrade to Fedora 12 from an older version
ar: ترقية إلى فيدورا 12 من نسخ أقدم
bn_in: পুরোনো সংস্করণ থেকে Fedora ১২-তে আপগ্রেড করুন
fi: Päivitä Fedora 12:een vanhemmasta versiosta
gu: જૂની આવૃત્તિ માંથી Fedora 12 ને સુધારો
it: Aggiorna a Fedora 12 da una versione precedente
ml: പഴയ ഒരു പതിപ്പില്‍ നിന്നും ഫെഡോറ 12-ലേക്കു് പരിഷ്കരിക്കുക
pt_br: Atualize para o Fedora 12 a partir de uma versão mais antiga

source: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Fedora 12 Upgrade Guide</a>
ar: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">دليل التحديث/الترقية لفيدورا 12</a>
bn_in: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Fedora ১২ আপগ্রেড সহায়িকা (ইংরেজি সংস্করণ)</a>
fi: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Fedora 12 -päivitysopas</a>
gu: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Fedora 12 સુધારો માર્ગદર્શિકા</a>
it: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Guida all'avanzamento a Fedora 12</a>
ml: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">ഫെഡോറ 12 പരിഷ്കരണ ഗൈഡ്</a>
pt_br: <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Guia de Atualização do Fedora 12</a>

source: Already have Fedora and want to upgrade to Fedora 12? Check out the <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Upgrading Fedora</a> instructions, and download the DVD ISO you'll need to start the upgrade process below.
ar: إذا كنت تستخدم النسخة السابقة من فيدورا و ترغب فى الترقية إلى فيدورا 12 إقرأ<a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html"> تعليمات الترقية </a> وأنزل نسخة ال DVD .
bn_in: Fedora ব্যবহারকারীরা Fedora ১২-এ আপগ্রেড করতে ইচ্ছুক হলে, অনুগ্রহ করে <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Fedora আপগ্রেড প্রণালী (ইংরেজি সংস্করণ)</a> পড়ুন ও DVD ISO ডাউনলোড করুন। আপগ্রেড প্রণালী নীচে আরম্ভ করুন।
fi: Onko sinulla jo Fedora ja haluat päivittää Fedora 12:een? Katso <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Fedoran päivitysohjeet</a> ja lataa alta DVD-ISO, jota tarvitset päivityksen aloittamiseksi.
gu: તમારી પાસે પહેલેથી Fedora છે અને Fedora 12 ને સુધારવા માંગો છો? <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Fedora ને સુધારી રહ્યા છે</a> સૂચનાઓને ચકાસો, અને નીચેની પ્રક્રિયા માં સુધારો કરવા માંગશો તો DVD ISO ને ડાઉનલોડ કરો.
it: Avete già Fedora e volete aggiornarvi a Fedora 12? Guardate le istruzioni di <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Avanzamento Fedora</a>, e scaricate la ISO DVD per avviare il processo di aggiornamento.
ml: നിങ്ങളുടെ ഫെഡോറ, ഫെഡോറ 12 ആയി പരിഷ്കരിക്കണമോ? എങ്കില്‍, <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">ഫെഡോറ പരിഷ്കരിക്കുക</a> എന്നതിലുള്ള നിര്‍ദ്ദേശങ്ങള്‍ പരിശോധിച്ചു്, താഴെ പറയുന്ന പരിഷ്കരണ പ്രക്രിയ ആരംഭിക്കുന്നതിനായി, ഡിവിഡി ഐഎസ്ഒ ഡൌണ്‍ലോഡ് ചെയ്യുക.
pt_br: Você Já possui o Fedora e quer atualizar para Fedora 12? Verifique as instruções de <a href="http://docs.fedoraproject.org/install-guide/f12/en-US/html/ch-upgrade-x86.html">Atualizando o Fedora</a>, e baixe a ISO de DVD que você precisará para iniciar o processo de atualização abaixo.

source: KDE fans, go here!
ar: محبى كدي
as: KDE পছন্দ কৰা সকল, ইয়ালৈ যাওক!
bg: KDE фенове, заповядайте тук!
bn_in: KDE-র ভক্তরা, এখানে চলুন!
de: KDE-Fans, hier klicken!
fi: KDE-fanit, menkää tänne!
hi: KDE प्रशंसक, यहाँ आएँ!
kn: KDE ಪ್ರಿಯರೆ, ಇಲ್ಲಿಗೆ ತೆರಳಿ!
ml: കെഡിഇ ഉപയോക്താക്കള്‍ ഇവിടെ ശ്രദ്ധിക്കുക!
mr: KDE चाहतकर्ता, येथे जा!
or: KDE ପ୍ରଶଂସକମାନେ, ଏଠାକୁ ଯାଆନ୍ତୁ!
pa: KDE ਸ਼ੌਕੀਨ, ਇੱਥੇ ਜਾਓ!
sk: Fanúšikovia KDE, poďte sem!
ta: KDE விசிறிகள், இங்கே செல்லவும்!

source: Install or Upgrade Fedora 12 for PowerPC
ar: ترقية أو تثبيت فيدورا 12 لأجهزة PowerPC
bn_in: PowerPC-তে Fedora ১২ ইনস্টল অথবা আপগ্রেড করুন
fi: Asenna tai päivitä Fedora 12 PowerPC-tietokoneelle
gu: PowerPC માટે Fedora 12 ને સ્થાપિત કરો અથવા સુધારો
it: Installare o aggiornare Fedora 12 per PowerPC
ml: പവര്‍പിസിയ്ക്കുള്ള ഫെഡോറ 12 ഇന്‍സ്റ്റോള്‍ ചെയ്യുക അല്ലെങ്കില്‍ പരിഷ്കരിക്കുക
pt_br: Instalar ou atualizar o Fedora 12 para PowerPC

source: <a href="http://docs.fedoraproject.org/install-guide/f12/">Fedora 12 Install Guide</a>
ar: <a href="http://docs.fedoraproject.org/install-guide/f12/">دليل تثبيت فيدورا 12</a>
bn_in: <a href="http://docs.fedoraproject.org/install-guide/f12/">Fedora ১২ ইনস্টলেশন সহায়িকা (ইংরেজি সংস্করণ)</a>
fi: <a href="http://docs.fedoraproject.org/install-guide/f12/">Fedora 11 -asennusopas</a>
gu: <a href="http://docs.fedoraproject.org/install-guide/f11/">Fedora 12 સ્થાપન માર્ગદર્શિકા</a>
it: <a href="http://docs.fedoraproject.org/install-guide/f12/">Guida all'installazione di Fedora 12</a>
ml: <a href="http://docs.fedoraproject.org/install-guide/f12/">ഫെഡോറ 12ഇന്‍സ്റ്റോള്‍ ഗൈഡ്</a>
pt_br: <a href="http://docs.fedoraproject.org/install-guide/f12/">Guia de instalação do Fedora 12</a>
