Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Fedora KDE Live Media
af: Fedora KDE Lewende Media
ar: قرص فيدورا حى بسطح مكتب كدي
bn_in: Fedora KDE লাইভ মিডিয়া
da: KDE livemedie for Fedora
de: Fedora KDE Live-Medien
el: Ζωντανή εικόνα Fedora KDE
es: Medio KDE Vivo de Fedora
fa: رسانه زنده KDE فدورا
fi: Fedoran KDE-livemedia
gu: Fedora KDE જીવંત મીડિયા
he: מדיה חיה של פדורה עם KDE
hi: Fedora KDE लाइव मीडिया
hu: Fedora KDE élő média
id: Media Langsung Fedora KDE
it: Disco Live di Fedora KDE
kn: ಫೆಡೋರ KDE ಲೈವ್ ಮಾಧ್ಯಮ
ml: ഫെഡോറ കെഡിഇ ലൈവ് മീഡിയ
or: ଫେଡ଼ୋରା KDE ଜୀବନ୍ତ ମେଡ଼ିଆ
pa: ਫੇਡੋਰਾ KDE ਲਾਈਵ ਮੀਡੀਆ
pl: Obraz Live KDE Fedory
pt_br: Mídia live do Fedora KDE
ru: Загрузочные носители Fedora с KDE
sk: Fedora KDE Live Médium
sr: Fedora KDE жива медија
ta: Fedora KDE நேரடி ஊடகம்
th: แผ่น KDE ทดลองใช้
uk: Завантажувальні образи Fedora з робочим середовищем KDE

source: Let me look around...
af: Laat my toe om rond te kyk...
ar: الخيارات المتاحة
as: মই অলপ বিচাৰোঁ...
bg: Нека се огледам...
bn_in: অনুসন্ধান করুন...
da: Lad mig kigge rundt...
de: Einfach umschauen...
el: Να ρίξω μια ματιά...
es: Déjeme mirar...
fa: بگذارید من اطراف را نگاه کنم...
fi: Anna kun etsin...
gu: આજુબાજુ મને જોવા દો...
he: ברצוני להביט סביב...
hi: मुझे देखने दें...
hu: Hadd nézzek körül...
id: Biarkan saya melihat-lihat dulu...
it: Fammi dare un occhiata...
ja: その他
kn: ನಾನು ಹುಡುಕುತ್ತೇನೆ...
ml: തെരയുക...
mr: मला जरा पाहू द्या...
nl: Laat mij rondkijken...
or: ମୋତେ ଦେଖିବାକୁ ଦିଅନ୍ତୁ...
pa: ਮੈਨੂੰ ਵੇਖਣ ਦਿਓ...
pl: Inne możliwości
pt_br: Deixe-me dar uma olhada...
ro: Vreau să arunc o privire întâi...
ru: Хочу посмотреть...
sk: Chcel by som vidieť...
sr: Пусти ме да разгледам...
ta: நான் சுற்றி பார்க்கலாமா...
th: ขอดูอีกหน่อย
uk: Також зверніть увагу...

source: See all torrents
af: Wys alle torrents
ar: عرض ملفات التورنت
as: সকলো ট'ৰেন্ট চাওক
bg: Показване на всички торенти
bn_in: সকল torrent দেখুন
da: Se alle torrenter
de: Alle Torrent-Links
el: Εμφάνιση όλων των torrent
es: Ver todos los torrents
fa: مشاهده همه تورنت ها
fi: Kaikki torrentit
gu: બધા ટોરેન્ટો ને જુઓ
he: הצגת כל הטורנטים
hi: सभी टोरेंट देखें
hu: Lássunk minden torrentet
id: Lihat semua torrents
it: Mostra tutti i torrent
ja: すべての BitTorrent を表示
kn: ಎಲ್ಲಾ ಟೊರೆಂಟುಗಳನ್ನು ನೋಡಿ
ml: എല്ലാ ടോറണ്ടുകളും കാണുക
mr: सर्व टॉरेन्ट पहा
nl: Bekijk alle torrents
or: ସମସ୍ତ ଟରେଣ୍ଟଗୁଡ଼ିକୁ ଦେଖନ୍ତୁ
pa: ਸਭ ਟੋਰਰੈਂਟ ਵੇਖੋ
pl: Wszystkie torrenty
pt_br: Ver todos os torrents
ro: Vedeţi toate torentele
ru: все торренты
sk: Všetky torrenty
sr: Прегледајте све торенте
ta: அனைத்து டோரண்ட்களையும் பார்க்கவும்
th: ไฟล์ทอร์เรนต์
uk: Переглянути усі торренти

source: See all mirrors
af: Wys alle spieëlbeelde
ar: عرض المرايا
as: সকলো মিৰৰ চাওক
bg: Показване на всички огледала
bn_in: সকল মিরর-এ অনুসন্ধান করুন
da: Se alle filspejle
de: Alle Spiegel-Server
el: Εμφάνιση όλων των εναλλακτικών τοποθεσιών αρχείων (mirrors)
es: Ver todos los espejos
fa: مشاهده همه میرور ها
fi: Kaikki peilipalvelimet
gu: બધા મીરરોને જુઓ
he: הצגת כל אתרי המראה
hi: सभी मिरर देखें
hu: Lássunk minden tükröt
id: Lihat semua mirror
it: Mostra tutti i mirror
ja: すべてのミラーサーバーを表示
kn: ಎಲ್ಲಾ ಮಿರರುಗಳನ್ನು ನೋಡಿ
ml: എല്ലാ മിററുകളും കാണുക
mr: सर्व मिरर पहा
nl: Bekijk alle spiegels
or: ସମସ୍ତ ପ୍ରତିବିମ୍ବଗୁଡ଼ିକୁ ଦେଖନ୍ତୁ
pa: ਸਭ ਮਿੱਰਰ ਵੇਖੋ
pl: Wszystkie serwery lustrzane
pt_br: Ver todos os espelhos
ro: Vedeţi toate serverele oglindă
ru: все зеркала
sk: Všetky mirrory
sr: Прегледајте све одразе
ta: அனைத்து பிரதிபலிப்புகளையுப் பார்க்கவும்
th: แหล่งสำเนา
uk: Переглянути усі дзеркала

source: See all custom spins
af: Wys alle pasgemaakte spins
ar: عرض التوزيعات المتخصصة
as: সকলো নিজা স্পিন চাওক
bg: Показване на всички разновидности
bn_in: সর্বধরনের কাস্টম স্পিনের তালিকা দেখুন
da: Se alle tilpassede spins
de: Alle Spins
el: Εμφάνιση όλων των προσαρμοσμένων εκδοχών
es: Ver todas las ediciones personalizadas
fa: همه چرخش های رسمی را ببین
fi: Kaikki mukautetut spinit
gu: બધી વૈવિધ્ય સ્પીનોને જુઓ
he: הצגת כל הספינים המיוחדים
hi: सभी पसंदीदा स्पिन देखें
hu: Lássunk minden egyedi eltérést
id: Lihat semua spin custom
it: Mostra tutte le spin personalizzate
ja: すべてのカスタム Spin を表示
kn: ಎಲ್ಲಾ ಕಸ್ಟಮ್ ಸ್ಪಿನ್‌ಗಳನ್ನು ನೋಡಿ
ml: തയ്യാറാക്കിയ സ്പിനുകള്‍ എല്ലാം കാണുക
mr: सर्व इच्छिक स्पीन पहा
nl: Bekijk alle aangepaste uitdraaien
or: ସମସ୍ତ ଇଚ୍ଛାଧାରି ସ୍ପିନଗୁଡ଼ିକୁ ଦେଖନ୍ତୁ
pa: ਸਭ ਕਸਟਮ ਸਪਿੰਨ ਵੇਖੋ
pl: Wszystkie obrazy
pt_br: Ver todas as variantes customizadas
ro: Vedeţi toate discurile personalizate
ru: все сборки
sk: Všetky spiny
sr: Прегледајте све прилагођене изведбе
ta: அனைத்து தனிபயன் ஸ்பின்களை பார்க்கவும்
th: แผ่นปรับแต่ง
uk: Переглянути усі збірки

source: See old versions of Fedora
af: Wys vorige Fedora weergawes
fa: دیدن نسخ قدیمی فدورا
he: ראה גרסאות ישנות של פדורה
nl: Bekijk oude versies van Fedora
pl: Poprzednie wersje Fedory

source: Slow Internet? No Internet?
af: Stadige Internet? Geen Internet nie?
ar: إتصالك بطئ؟ ليس لديك إنترنت
as: লাহে লাহে চলা ইন্টাৰ্নে'ট? ইন্টাৰ্নে'ট নাই ?
bg: Бавна интернет връзка? Липсва интернет връзка?
bn_in: ধীর গতির ইন্টারনেট সংযোগ? ইন্টারনেট সংযোগ উপলব্ধ নেই?
da: Langsomt internet? Intet internet?
de: Keine oder eine langsame Internet-Verbindung?
el: Αργό Διαδίκτυο; Καθόλου Διαδίκτυο;
es: ¿Internet lenta? ¿Sin Internet?
fa: سرعت اینترنتتان کم است ؟ اینترنت ندارید ؟
fi: Hidas Internet-yhteys tai ei yhteyttä ollenkaan?
gu: ધીમુ ઇન્ટરને? ઇન્ટરનેટ નથી?
he: חיבור אינטרנט אטי? אין חיבור אינטרנט?
hi: धीमा इंटरनेट? कोई इंटरनेट नहीं?
hu: Lassú Internet? Nincs Internet?
id: Internet lambat? Tidak ada Internet?
it: Internet lento? Niente Internet?
ja: インターネット環境がない/回線が遅い場合
kn: ಅಂತರ್ಜಾಲವು ನಿಧಾನಗತಿಯಲ್ಲಿದೆಯೆ? ಅಥವ ಅಂತರ್ಜಾಲ ಇಲ್ಲವೆ?
ml: വേഗത കുറഞ്ഞ ഇന്റര്‍നെറ്റ് കണക്ഷന്‍ ആണോ? ഇന്റര്‍നെറ്റ ലഭ്യമല്ലേ?
mr: इन्टरनेट हळु आहे? इन्टरनेट नाही?
nl: Traag internet? Geen internet?
or: ମନ୍ଥର ଇଣ୍ଟରନେଟ? କୌଣସି ଇଣ୍ଟରନେଟ ନାହିଁ?
pa: ਇੰਟਰਨੈੱਟ ਹੌਲੀ ਹੈ? ਇੰਟਰਨੈੱਟ ਹੈ ਹੀ ਨਹੀਂ?
pl: Wolne łącze? Brak dostępu do Internetu?
pt_br: Internet lenta? Sem internet?
ro: Internet prea încet? sau deloc?
ru: Медленный Интернет? Нет Интернета?
sk: Pomalý internet? Žiaden internet?
sr: Спори интернет? Немате интернет?
ta: குறைவாக வேக இணையமா? இணையம் இல்லையா?
th: อินเทอร์เน็ตช้า? ไม่มีอินเทอร์เน็ต?
uk: Повільний чи взагалі відсутній Інтернет?

source: Get a copy of Fedora Media sent via postal mail.
af: Kry Fedora per gewone pos.
ar: احصل على نسخة من فيدورا تصلك بالبريد
as: Fedora Media ৰ এটা নকল ডাকেৰে পাওক ।
bg: Вземете копие от Fedora носителя по поща.
bn_in: ডাকের মাধ্যমে Fedora মিডিয়া প্রাপ্ত করুন।
da: Få en kopi af Fedora på et medie sendt med posten.
de: Lassen Sie sich ein Fedora-Installationsmedium per Post zuschicken.
el: Λάβετε ένα αντίγραφο του Fedora μέσω ταχυδρομείου.
es: Obtenga una copia de Fedora por correo postal.
fa: دریافت یک نسخه از رسانه فدورا که از طریق پست ارسال می شود.
fi: Tilaa kopio Fedora-mediasta postitse.
gu: પોસ્ટલ મેઇલ દ્દારા મોકલાયેલ Fedora મીડિયાની નકલ મેળવો.
he: קבלת עותק של פדורה דרך הדואר (הרגיל, לא האלקטרוני).
hi: Fedora मीडिया का एक कॉपी पाएँ जो पोस्टल मेल से भेजा गया.
hu: Fedora média másolat beszerzése postai úton.
id: Dapatkan salinan Media Fedora lewat pos.
it: Ottieni una copia dei Media di Fedora per posta ordinaria.
ja: Fedora のインストールメディアを郵送で入手することができます。
kn: ಅಂಚೆಯ ಮೂಲಕ ಫೆಡೋರ ಮಾಧ್ಯಮದ ಒಂದು ಪ್ರತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.
ml: പോസ്റ്റ് വഴി അയച്ച ഫെഡോറ മീഡിയയുടെ ഒരു പകര്‍പ്പു് ലഭ്യമാക്കുക
mr: पोस्टल मेल द्वारे Fedora Media चे प्रत प्राप्त करा.
nl: Krijg een kopie van Fedora media opgestuurd met de post.
or: ଡ଼ାକ ମେଲ ଦ୍ୱାରା ପଠାଯାଇଥିବା ଫେଡ଼ୋରା ମେଡ଼ିଆର ଗୋଟିଏ ନକଲ ଗ୍ରହଣ କରନ୍ତୁ.
pa: ਡਾਕ ਰਾਹੀਂ ਭੇਜੀ ਫੇਡੋਰਾ ਮੀਡੀਆ ਦੀ ਕਾਪੀ ਲਵੋ।
pl: Można otrzymać płytę z Fedorą zwykłą pocztą.
pt_br: Obtenha uma cópia do Fedora enviada por correio postal.
ro: Obţineţi o copie a discurilor Fedora prin poşta tradiţională.
ru: Можно получить диски с Fedora по почте.
sk: Získajte kópiu Fedory priamo do vašej poštovej schránky.
sr: Набавите умножак Fedora медије послате поштом.
ta: ஒரு Fedora குறுவட்டின் நகலை அஞ்சல் வழியாக பெறுதல்.
th: ขอรับแผ่น Fedora ผ่านทางไปรษณีย์
uk: Отримайте носій з копією Fedora поштою.

source: Purchase installation media for Fedora from <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">online vendors</a> or a <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">local vendor</a> in your area.
af: Kry installasie-media vir Fedora vanaf <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">aanlyn verkopers</a> of 'n <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">plaaslike vekooper</a> in jou gebied.
ar: إشتر نسخة من فيدورا لينوكس من <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">الموزعين على الويب</a>أو من<a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">موزع محلى</a> في منطقتك.
as: Fedora ৰ সংস্থাপন মিডিয়া <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">online vendors</a> পৰা ক্ৰয় কৰক বা নিজৰ অঞ্চলৰ এজন <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">local vendor</a> ৰ পৰা পাওক ।
bg: Купете инсталационен носител за Fedora <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">онлайн</a> или от <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">местен доставчик</a> близо до Вас.
bn_in: <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">অন-লাইন বিক্রেতা</a> অথবা আপনার নিকটবর্তী <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">স্থানীয় বিক্রেতার</a> থেকে Fedora ইনস্টলেশন মিডিয়া কিনে নিন।
da: Køb Fedora installationsmedier fra <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">online forhandlere</a> eller en <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">lokal forhandler</a> i dit område.
de: Kaufen Sie ein Fedora-Installationsmedium bei einem <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">Online-Händler</a> oder einem <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">lokalen Anbieter</a> in Ihrer Region.
el: Αγοράστε μέσα εγκατάστασης Fedora από <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">online πωλητές</a> ή από έναν <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">τοπικό πωλητή</a> στην περιοχή σας.
es: Compre un medio de instalación de Fedora de algún <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">vendedor en línea</a> o un <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">vendedor local</a>
fa: خرید مدیای قابل نصب فدورا از <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">آنلاین فروشندگان</a> یا یک <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">فروشنده محلی</a> در ناحیه شما.
fi: Osta Fedoran asennusmedia joko <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">verkkokaupasta</a> tai alueesi <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">paikalliselta myyjältä</a>.
gu: <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">ઓનલાઇન વેન્ડરો</a> માંથી Fedora માટે સ્થાપન મીડિયા ને ખરીદો અથવા તમારા વિસ્તાર માં <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">સ્થાનિક વેન્ડર</a>.
he: ניתן לרכוש מדיות התקנה של פדורה מ-<a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">ספקים מקוונים</a> או מ- <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">ספקים מקומיים</a> באזורך.
hi: Fedora के लिए संस्थापन मीडिया को <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">online vendors</a> से खरीदें या <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">local vendor</a> से अपने क्षेत्र में.
hu: Fedora telepítő média vásárlása <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">hálózati eladó</a>któl, vagy egy közeli <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">helyi eladó</a>tól.
id: Beli media instalasi untuk Fedora dari <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">vendor online</a> atau <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">vendor lokal </a> di daerah Anda.
it: Acquista i media di installazione per Fedora dai <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">rivenditori online</a> o un <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">negozio locale</a> nella tua zona.
ja: <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">オンラインベンダー</a>もしくはお近くの<a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">ローカルベンダー</a>にメディアを注文します。
kn: ಫೆಡೋರದ ಅನುಸ್ಥಾಪನಾ ಮಾಧ್ಯಮವನ್ನು <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">ಆನ್‌ಲೈನ್ ಮಾರಾಟಗಾರರಿಂದ</a> ಅಥವ ನಿಮ್ಮ ಹತ್ತಿರದ <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">ಸ್ಥಳೀಯ ಮಾರಾಟಗಾರರಿಂದ</a> ಕೊಂಡುಕೊಳ್ಳಿ.
ml: ഫെഡോറയ്ക്കുള്ള ഇന്‍സ്റ്റലേഷന്‍ മീഡിയ <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">ഓണ്‍ലൈന്‍ കച്ചവടക്കാര്‍</a> അല്ലെങ്കില്‍ ഒരു <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">ലോക്കല്‍ കച്ചവടക്കാരനില്‍</a> നിന്നും വാങ്ങുക.
mr: <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">ऑनलाइन विक्रेता</a> किंवा तुमच्या भागातील <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">स्थानीय विक्रेता</a> पासून Fedora करीता प्रतिष्ठापन मिडीयाची खरेदी करा.
nl: Koop installatie media van Fedora van <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">on-line leverancier</a> of van een <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">locale leverancier</a> in jouw buurt.
or: <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">online vendors</a> କିମ୍ବା ଆପଣଙ୍କ ଅଞ୍ଚଳରେ ଥିବା<a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">local vendor</a> ପାଖରୁ ଫେଡ଼ୋରା ପାଇଁ ସ୍ଥାପନ ମେଡ଼ିଆ କ୍ରୟ କରନ୍ତୁ.
pa: ਫੇਡੋਰਾ ਲਈ ਇੰਸਟਾਲੇਸ਼ਨ ਮੀਡੀਆ ਨੂੰ ਆਪਣੇ ਖੇਤਰ ਵਿੱਚ <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">ਆਨਲਾਈਨ ਵੇਂਡਰ</a> ਜਾਂ <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">ਲੋਕਲ ਵੇਂਡਰ</a> ਤੋਂ ਖਰੀਦੋ।
pl: Można kupić płytę instalacyjną Fedory u <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">sprzedawcy online</a> lub <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">sprzedawcy</a> blisko Twojego miejsca zamieszkania.
pt_br: Compre uma mídia de instalação do Fedora dos <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">vendedores online</a> ou de um <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors"> vendedor local</a> em sua área.
ro: Cumpăraţi discurile de instalat Fedora de la <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">distribuitori online</a> sau de la <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">distribuitori locali</a> din zona dumneavoastră.
ru: Купить установочный носитель Fedora в <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">Интернет-магазине</a> или у <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">региональных распространителей</a>.
sk: Kúpte si inštalačné médium Fedory <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">online</a> alebo od <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">miestnych predajcov</a> blízko Vás.
sr: Купите инсталациону Fedora медију за кроз <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">Интернет продавце</a> или <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">локалне продавце</a> у вашој околини.
ta: Fedoraவுக்கான நிறுவல் ஊடகத்தை <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">இணைய விற்பனையாளர்கள்</a> அல்லது உங்கள் பகுதி ஒரு <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">உள்ளூர் விற்பனையாளிடம்</a> வாங்கவும்.
th: ซื้อแผ่นติดตั้ง Fedora จาก<a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">ผู้จัดจำหน่ายออนไลน์</a>หรือ<a href="http://fedoraproject.org/wiki/Distribution/LocalVendors">ผู้ขายในพื้นที่</a>
uk: Можна придбати носій з копією Fedora в <a name="media" href="http://fedoraproject.org/wiki/Distribution/OnlineVendors">інтернет-розповсюджувачів </a>, або скористатись послугами <a href="http://fedoraproject.org/wiki/Distribution/LocalVendors"> місцевих постачальників</a> у вашому регіоні.

source: Can't afford the price of installation media? Request Fedora installation media from the <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a>.
af: Kannie die installasie-media beskostig nie? Versoek die installasie-media by die <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a>.
ar: إذا لم يكن بإمكانك تحمل سعر نسخة؟ يمكنك طلب نسخة من <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">مشروع الوسائط المجانية</a>
as: সংস্থাপন মিডিয়াৰ দাম অধিক ? Fedora সংস্থাপন মিডিয়াৰ অনুৰোধ <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a> ত দিয়ক ।
bg: Не можете да си позволите цената на инсталационния носител? Поръчайте инсталационен носител за Fedora от <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Програма безплатен носител</a>.
bn_in: ইনস্টলেশন মিডিয়া কিনতে সক্ষম নন? <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media প্রোগ্রাম</a>-এ Fedora ইনস্টলেশন মিডিয়ার অনুরোধ জানিয়ে দিন।
da: Ikke råd til at betale for installationsmedier? Ansøg om Fedora installationsmedier fra <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Gratis Fedora medie-programmet</a>.
de: Sie können sich kein Fedora-Installationsmedium leisten? Beantragen Sie ein Installationsmedium beim <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a>.
el: Δε μπορείτε να διαθέσετε το αντίτιμο για μέσα εγκατάστασης; Ζητήστε μέσα εγκατάστασης Fedora από το <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Πρόγραμμα δωρεάν διάθεσης μέσων Fedora</a>.
es: ¿No puede pagar el precio del medio de instalación? Solicite el medio de intalación de Fedora al <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Programa de Medios Gratuitos de Fedora</a>.
fa: قادر به پرداخت پول برای رسانه قابل نصب نیستید؟ یک رسانه رایگان در خواست بدهید media from the <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">برنامه رسانه رایگان فدورا</a>.
fi: Jos asennusmedian ostamiseen ei ole varaa, voit pyytää asennusmedioita <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Programista</a>.
gu: સ્થાપન મીડિયાની કિંમત પૂરી પાડી શકાતી નથી?<a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora મુક્ત મીડિયા પ્રક્રિયા</a> માંથી Fedora સ્થાપન મીડિયાની માંગણી કરો.
he: אין ביכולתך לרכוש מדיות התקנה של פדורה? ניתן לבקש מדיות התקנה מ-<a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">התוכנית לאספקת מדיות פדורה חינם</a>.
hi: संस्थापन मीडिया की लागत वहन नहीं कर सकता है? Fedora संस्थापन मीडिया के लिए <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a> से आग्रह करें.
hu: Nem engedheti meg magának a telepítő média árát? Igényeljen Fedora telepítő médiát a <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Ingyen Média Program</a>ban.
id: Tidak mampu membeli media instalasi? Minta media instalasi Fedora dari <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Program Media Fedora Gratis</a>.
it: Non puoi permetterti il costo dei media di installazione? Richiedi un media di installazione Fedora dal <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a>.
ja: インストールメディアの費用負担が困難な場合は、<a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a> にメディアの郵送をリクエストします。
kn: ಹಣ ಕೊಟ್ಟು ಅನುಸ್ಥಾಪನಾ ಮಾಧ್ಯಮವನ್ನು ಕೊಳ್ಳಲು ಸಾಧ್ಯವಿಲ್ಲವೆ? ಫೆಡೋರ ಅನುಸ್ಥಾಪನಾ ಮಾಧ್ಯಮಕ್ಕಾಗಿ <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">ಉಚಿತ ಫೆಡೋರ ಮಾಧ್ಯಮ ಕಾರ್ಯಕ್ರಮ</a>ಕ್ಕೆ ಮನವಿ ಸಲ್ಲಿಸಿ.
ml: ഇന്‍സ്റ്റലേഷന്‍ മീഡിയയുടെ വില കൂടുതലാണോ? <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">ഫെഡോറ ഫ്രീ മീഡിയ പ്രോഗ്രാമില്‍</a> നിന്നും ഫെഡോറ ഇന്‍സ്റ്റലേഷന്‍ മീഡിയ ആവശ്യപ്പെടുക.
mr: प्रतिष्ठापन मिडीया विकत घेऊ शकत नाही? <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a> पासून Fedora प्रतिष्ठापना मिडीया करीता विनंती करा.
nl: Is de prijs van de installatie media is te hoog? Vraag Fedora installatie media aan van het <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media programma</a>.
or: ସ୍ଥାପନ ମେଡ଼ିଆର ମୂଲ୍ୟ ପାଇଁ ସାମର୍ଥ୍ୟ ନାହିଁ? <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora Free Media Program</a> ରୁ ଫେଡ଼ୋରା ସ୍ଥାପନ ମେଡ଼ିଆ ପାଇଁ ଅନୁରୋଧ କରନ୍ତୁ.
pa: ਇੰਸਟਾਲੇਸ਼ਨ ਮੀਡੀਆ ਦੇ ਮੁੱਲ ਨਹੀਂ ਦੇ ਸਕਦੇ? <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">ਫੇਡੋਰਾ ਫਰੀ ਮੀਡੀਆ ਪਰੋਗਰਾਮ</a> ਤੋਂ ਫੇਡੋਰਾ ਇੰਸਟਾਲੇਸ਼ਨ ਮੀਡੀਆਂ ਬਾਰੇ ਬੇਨਤੀ ਕਰੋ।
pl: Jeśli użytkownik nie może sobie pozwolić na zapłacenie za płytę instalacyjną, może poprosić o nią w <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">programie darmowych nośników Fedory</a>.
pt_br: Não pode pagar o preço da mídia de instalação? Solicite a mídia de instalação do Fedora pelo <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia"> Programa de mídia gratuita do Fedora</a>.
ro: Nu vă permiteţi să cumpăraţi discurile de instalare? Cereţi discuri de instalat Fedora prin <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">programul Fedora Free Media</a>.
ru: Не можете позволить себе стоимость заказа в магазине? Попросите обычный диск с Fedora у других пользователей, участвующих в <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">свободном распространении</a>.
sk: Nemôžete si dovoliť inštalačné médium? Požiadajte o to <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">program Fedora Free Media</a>.
sr: Не можете себи приуштити инсталациону медију? Пошаљите захтев за Fedora инсталациону медију <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Програму за бесплатну Fedora медију</a>.
ta: நிறுவல் ஊடகத்திற்கு விலை கொடுக்க முடியவில்லை? Fedora நிறுவல் ஊடகத்திற்கு <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Fedora இலவச ஊடக நிரலிலிருந்து</a> விண்ணப்பிக்கவும்.
th: ซื้อแผ่นติดตั้งไม่ไหว? ขอรับแผ่นติดตั้ง Fedora จาก<a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">โครงการสื่อ Fedora ฟรี</a>
uk: Не маєте можливості придбати власну копію Fedora? Замовте іі через <a href="http://fedoraproject.org/wiki/Distribution/FreeMedia">Програму Безкоштовних Носіїв Fedora</a>.
