Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: If you want to verify that the keys installed on your system match the keys listed here, you can use GnuPG to check that the fingerprint of the key matches. For example:
af: As jy wil bevestig dat die sleutels wat op jou stelsel geinstalleer is met die sleutels wat hier gelys is ooreenstem, kan jy GnuPG gebruik om te verseker dat die sleutels met mekaar ooreenstem. Byvoorbeeld:
ar: يمكنك إستخدام برنامج GnuPG لفحص تطابق المفاتيح :
as: যদি আপোনাৰ ব্যৱস্থাপ্ৰণালীৰ আৰু ইয়াত তালিকাভূক্ত কৰা চাবি মিলাব খোজে, আপুনি তাৰ বাবে GnuPG ব্যৱহাৰ কৰিব পাৰে । যেনে:
bg: Ако искате да проверите дали ключовете инсталирани във вашата системи съответсват на ключовете изброени тук, можете да използвате GnuPG, за да сравните отпечатъка на ключа. Например:
bn_in: আপনার সিস্টেমে ইনস্টল করা কি ও এইখানে উল্লিখিত কি-র মধ্যে বিসংগতি পরীক্ষা করার জন্য GnuPG সহযোগে পরীক্ষা করতে পারবেন, কি-র ফিঙ্গারপ্রিন্টে কোনো গরমিল রয়েছে কি না। উদাহরণস্বরূপ:
da: Hvis du vil verificere at nøglerne er installeret på dit system, kan du sammenligne nøglerne som er opstillet her, du kan bruge GnuPG til at kontrollere at fingeraftrykkene på nøgler er ens. For eksempel:
de: Wenn Sie überprüfen möchten, ob die Schlüssel, die auf Ihrem System installiert sind, mit den hier aufgelisteten Schlüsseln übereinstimmen, dann können Sie GnuPG verwenden, um zu vergleichen, ob der Fingerabdruck der Schlüssel übereinstimmt. Zum Beispiel:
el: Εάν θέλετε να σιγουρευτείτε πως τα κλειδιά που είναι αποθηκευμένα στον υπολογιστή σας ταιριάζουν με τα κλειδιά που αριθμούνται εδώ, μπορείτε να χρησιμοποιήσετε το GnuPG για να ελέγξετε αν το αποτύπωμα των κλειδιών ταιριάζει. Για παράδειγμα:
es: Si quiere verificar que las claves instaladas en su sistema son similares a las listadas aquí, puede usar GnuPG para verificar que la huella de clave coincide. Por ejemplo:
fa: اگر شما می خواهید تایید کنید که کلیدهای نصب شده بر روی سیستم شما با کلید های موجود در اینجا یکسان می باشد, شما می توانید از GnuPG برای کنترل اثر انگشت کلید همسان استفاده کنید. مثلا:
fi: Jos haluat varmistaa, että järjestelmään asennetut avaimet vastaavat tässä lueteltuja avaimia, voit tarkistaa GnuGP:llä, että avaimen sormenjälki on oikea. Esimerkiksi:
gu: જો તમે ચકાસવા ઇચ્છતા હોય તો કે જે તમારી સિસ્ટમ પર સ્થાપિત થયેલ કીઓ અહિંયા યાદી થયેલ કીઓ સાથે બંધબેસતી છે, તમે ચકાસવા માટે GnuPG ને વાપરી શકો છો કે જે કી ની ફિંગરપ્રીન્ટ બંધબેસે છે. ઉદાહરણ માટે:
he: כדי לאמת שהמפתחות המותקנים על המערכת שלך תואמים למפתחות הרשומים כאן, ניתן להשתמש ב-GnuPG כדי לבדוק שטביעת האצבע של המפתח תואמת. לדוגמה:
hi: यदि आप जाँचना चाहते हैं कि आपके सिस्टम पर संस्थापित कुंजी यहाँ सूचीबद्ध कुंजी से मेल खाए, आप GnuPG का प्रयोग जाँचने के लिए करें कि कुंजी का फिंगरप्रिंट मेल खाता है या नहीं. उदाहरण के लिए:
id: Jika Anda ingin memastikan bahwa kunci yang diinstal dalam sistem anda cocok dengan kunci yang terdaftar di sini, Anda dapat menggunakan GnuPG untuk memeriksa apakah sidik jari dari kunci tersebut cocok. Sebagai contoh:
it: Se volete verificare che le chiavi installate sul vostro sistema coincidano con le chiavi qui elencate, potete usare GnuPG per verificare che le fingerprint delle chiavi coincidano. Per esempio:
ja: システムにインストールされているキーとこのリストにあるキーが一致しているかどうかを確かめるには、GnuPG を使用して、キーの指紋が合致するかどうかチェックします。 たとえば:
kn: ಇಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾದ ಕೀಲಿಗಳು ನಿಮ್ಮ ಗಣಕದಲ್ಲಿ ಅನುಸ್ಥಾಪಿಸಲಾದ ಕೀಲಿಗಳಿಗೆ ತಾಳೆಯಾಗುತ್ತವೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಲು, ನೀವು ಆ ಕೀಲಿಯ ಫಿಂಗರ್-ಪ್ರಿಂಟ್‌ ತಾಳೆಯಾಗುತ್ತವೆಯೆ ಎಂದು GnuPG ತಿಳಿದುಕೊಳ್ಳಬಹುದಾಗಿದೆ. ಉದಾಹರಣೆಗೆ:
ml: ഇവിടെ പറഞ്ഞിരിക്കുന്ന കീകളോടു് നിങ്ങള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്തിരിക്കുന്ന കീകള്‍ പൊരുത്തപ്പെടുന്നു എന്നുറപ്പാക്കുന്നതിനായി, കീയുടെ ഫിംഗര്‍പ്രിന്റ് ‍ പരിശോധിക്കുന്നതിനായി GnuPG ഉപയോഗിക്കാം. ഉദാഹരണത്തിനു്:
mr: तुमच्या प्रणालीवरील प्रतिष्ठापीत कि दर्शविले नुरूप तपासायचे असल्यास, तुम्ही GnuPG चा वापर कि जुळवणी करीता करू शकता. उदाहरणार्थ:
nl: Als je de sleutels die op jouw systeem geïnstalleerd zijn zou willen verifiëren, kun je deze importeren in GnuPG&#39;s sleutelbos en controleren of de vingerafdruk van deze sleutels correct zijn. Voorbeeld:
or: ଏଠାରେ ତାଲିକାଭୁକ୍ତ କି ସହିତ ଆପଣଙ୍କର ତନ୍ତ୍ରରେ ସ୍ଥାପିତ କି ମେଳ ଖାଉଛି କି ନାହିଁ ଜାଣିବା ପାଇଁ ଯଦି ଆପଣ ଯାଞ୍ଚ କରିବାକୁ ଚାହୁଁଛନ୍ତି, ତେବେ ଆପଣ କିର ଅଙ୍ଗୁଳିଚିହ୍ନକୁ ମେଳାଇବା ପାଇଁ GnuPG କୁ ବ୍ୟବହାର କରିପାରିବେ. ଉଦାହରଣ ସ୍ୱରୂପ:
pa: ਜੇ ਤੁਸੀਂ ਜਾਂਚ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਤੁਹਾਡੇ ਸਿਸਟਮ ਉੱਤੇ ਇੰਸਟਾਲ ਕੀਤੀਆਂ ਕੁੰਜੀਆਂ ਇੱਥੇ ਇੰਸਟਾਲ ਕੁੰਜੀਆਂ ਨਾਲ ਮੇਲ ਖਾਂਦੀਆਂ ਹਨ, ਤਾਂ ਤੁਸੀਂ GnuPG ਨੂੰ ਇਹ ਜਾਂਚ ਕਰਨ ਲਈ ਵਰਤ ਸਕਦੇ ਹੋ ਕਿ ਕੁੰਜੀ ਦੇ ਫਿੰਗਰ-ਪਰਿੰਟ ਮੇਲ ਖਾਂਦੇ ਹਨ। ਜਿਵੇਂ:
pl: Aby sprawdzić, czy zainstalowane w systemie klucze odpowiadają wymienionym tu kluczom, można użyć programu GnuPG do sprawdzenia, czy odciski kluczy się zgadzają. Na przykład:
pt_br: Se você quer verificar se as chaves instaladas em seu sistema correspondem às chaves listadas aqui, você pode utilizar o GnuPG para verificar se a impressão digital da chave corresponde. Por exemplo:
ru: Чтобы убедиться, что ключи в вашей системе совпадают с ключами, приведёнными здесь, можно использовать GnuPG для проверки совпадения отпечатков ключей. Например:
sk: Ak si chcete overiť, že nainštalované kľúče sa zhodujú s tými, ktoré sú tu uvedené, môžete použiť GnuPG a skontrolovať, či sa zhodujú fungerprinty (odtlačky) kľúčov. Napríklad takto:
sr: Ако желите да проверите да ли се инсталирани кључеви поклапају са кључевима исписаним овде, можете употребити GnuPG ради провере поклапања отиска кључа. На пример:
ta: உங்கள் கணினியில் நிறுவப்பட்ட விசைகள் இங்கே பட்டியலிடப்பட்ட விசைகளுடன் பொருந்துகிறதா என பார்க்க, நீங்கள் GnuPGஐ விசை பொருத்தத்தின் கைரேகைக்கு சரிபார்க்கவும். எடுத்துக்காட்டாக:
th: หากต้องการตรวจสอบว่ากุญแจที่ติดตั้งในระบบตรงกับกุญแจที่นี่หรือไม่ สามารถใช้ GnuPG ตรวจสอบลายนิ้วมือของกุญแจว่าตรงหรือไม่ เช่น:
uk: Якщо ви бажаєте пересвідчитись, що встановленні на вашій системі ключі відповідають тим, що перелічені тут, можете застосувати GnuPG для перевірки тотожності ключів. Наприклад:

source: Verifying a package
af: Om 'n paket te kontroleer:
ar: تحقق من الحزمة
as: এটা সৰঞ্জাম পৰীক্ষা কৰক
bg: Удостоверяване на пакета
bn_in: প্যাকেজ পরীক্ষণ
da: Verificerer en pakke
de: Ein Paket überprüfen
el: Επαλήθευση ενός πακέτου
es: Verificando un paquete
fa: در حال تایید یک بسته
fi: Paketin varmentaminen
gu: પેકેજ ને ચકાસી રહ્યા છે
he: אימות חבילה
hi: संकुल की जाँच
hu: Csomag ellenőrzése
id: Memeriksa Paket
it: Verificare un pacchetto
ja: パッケージの検証
kn: ಪ್ಯಾಕೇಜನ್ನು ಪರಿಶೀಲಿಸುವಿಕೆ
ml: ഒരു പാക്കേജ് ഉറപ്പാക്കുക
mr: संकुलची तपासणी करत आहे
nl: Een pakket verifiëren
or: ଗୋଟିଏ ପ୍ୟାକେଜକୁ ଯାଞ୍ଚ କରୁଅଛି
pa: ਪੈਕੇਜ ਦੀ ਜਾਂਚ ਕਰਨੀ
pl: Sprawdzanie pakietu
pt_br: Verificando um pacote
ru: Проверка пакета
sk: Kontrola balíčka
sr: Провера пакета
ta: ஒரு தொகுப்பை சரிபார்த்தல்
th: ตรวจสอบแพคเกจ
uk: Перевірка пакету

source: When using default configuration of <strong>yum</strong> package updating and installation tool in stable releases, signature of each package is verified before it is installed. Signature verification can be turned off and on globally or for specific repository with <strong>gpgcheck</strong> directive. Do not override the default setting of this directive unless you have a very good reason to do so.
af: Wanneer jy gebruik maak van standaardkonfigurasies van <strong>yum</strong> paketopdatering en die installasie hulpmiddel in stabiele uitgawes, word die handtekening van elke paket voor installering bevestig. Handtekening bevestiging kan as geheel afgeskakel word, of slegs vir sekere bewaarplekke deur die <strong>gpgcheck</strong> opdrag te gebruik. Moenie die standaard instellings van hierdie opdrag verander nie tensy jy 'n uiters goeie rede het om dit te doen nie.
ar: عند إستخدام الإعدادات الإفتراضية لبرنامج <strong>yum</strong> لترقية وتثبيت البرامج . يتحقق البرنامج من توقيع كل حزمة قبل تثبيتها .
as: দৃঢ় মুক্তিত <strong>yum</strong> সৰঞ্জাম উন্নয়ন কৰোঁতা আৰু সংস্থাপন কৰোঁতাৰ অবিকল্পিত বিন্যাস ব্যৱহাৰ কৰোঁতে, সংস্থাপনৰ আগত প্ৰত্যেক সৰঞ্জামৰ চহি পৰীক্ষা কৰা হয় । ব্যৱস্থাপ্ৰণালী ব্যাপক চহি পৰীক্ষা কৰা আৰম্ভ বা বন্ধ কৰিব পাৰি বা অকল এটা ভঁৰালৰ কাৰণে <strong>gpgcheck</strong> আদেশেৰে । কোনো ভাল উদ্দেশ্য নোহোৱাকে এই অবিকল্পিত পছন্দ আঁতৰাই নিদিব ।
bg: Ако използвате обичайната конфигурация за <strong>yum</strong> апдейт пакети и инсталационни инструменти от стабилни версии, подписът на всеки пакет ще бъде проверяван преди инсталиране. Проверката на подписа може да се отмени или потвърди като цяло или за определени архиви чрез <strong>gpgcheck</strong> директива. Не отхвърляйте настройките по подразбиране на тази директива, освен ако е абсолютно наложително.
bn_in: স্থায়ী রিলিজের মধ্যে প্যাকেজ আপডেট ও ইনস্টলেশনের জন্য <strong>yum</strong>-র ডিফল্ট কনফিগারেশন ব্যবহার করা হলে, ইনস্টলেশনের পূর্বে প্রতিটি প্যাকেজের স্বাক্ষর যাচাই করা হয়। <strong>gpgcheck</strong> ডিরেক্টিভের মান পরিবর্তন করে, সকল অথবা সুনির্দিষ্ট সংগ্রহস্থলের জন্য স্বাক্ষর পরীক্ষণ বন্ধ করা যাবে। কোনো গুরুত্বপূর্ণ কারণ না থাকলে, এই ডিরেক্টিভের ডিফল্ট মান পরিবর্তন না করা বাঞ্ছনীয়।
da: Når man bruger standardkonfigurationen af <strong>yum</strong> pakkeopdatering og -installationsværktøj i stabile udgivelser, signaturer for hver pakke er verificeret før den bliver installeret. Signatur-godkendelse kan blive slået fra og til globalt eller for specifikke pakkearkiver med <strong>gpgcheck</strong>-direktivet. Overskriv ikke standardopsætningen på dette direktiv, medmindre du har en meget god grund til at gøre det.
de: Wenn Sie die Standardkonfiguration des Installation- und Aktualisierungswerkzeugs <strong>yum</strong> bei stabilen Versionen verwenden, wird die Signatur von jedem Paket vor der Installation überprüft. Die Überprüfung von Signaturen kann global oder für ein bestimmtes Repository mit dem Parameter <strong>gpgcheck</strong> deaktiviert oder aktiviert werden. Sie sollten die Standardkonfiguration wirklich nur dann verändern, wenn es dafür einen sehr guten Grund gibt.
el: Όταν χρησιμοποιείτε τις προεπιλεγμένες ρυθμίσεις του πακέτου <strong>yum</strong> για ενημέρωση και του εργαλείου εγκατάστασης στις σταθερές εκδόσεις, η υπογραφή κάθε πακέτου θα επιβεβαιώνεται πριν την εγκατάσταση. Η επιβεβαίωση υπογραφής μπορεί να απενεργοποιείται και γενικά και για συγκεκριμένο αποθετήριο με το <strong>gpgcheck</strong> directive. Μην αναιρείτε την προεπιλεγμένη ρύθμιση του directive, εκτός κι αν έχετε κάποιον πολύ σοβαρό λόγο!
es: Cuando se usa la configuración predeterminada de la herramienta de instalación y actualización de paquetes <strong>yum</strong> en lanzamientos estables, la firma de cada paquete se verifica antes de instalarse. La verificación de firmas puede ser desactivada y activada globalmente o para un repositorio específico con la directiva <strong>gpgcheck</strong>. No modifique los valores predeterminados de esta directiva a menos que tenga una muy buena razón para hacerlo.
fa: هنگامی استفاده از تنظیمات پیش فرض <strong>yum</strong> برای به روز رسانی بسته های و ابزار نصب در انتشار های پایدار امضای هر بسته قبل از نصب آن تایید می شود. تایید امضا می تواند با استفاده از دستور <strong>gpgcheck</strong> به طور عمومی کلا روشن یا خاموش شود. تنظیمات پیشفرض را بدون دلیل مناسب تغییر ندهید.
fi: Jokaisen paketin allekirjoitus varmennetaan ennen paketin asentamista, kun vakaissa julkaisuissa käytetään <strong>yum</strong>-päivitys- ja -asennustyökalun oletusasetuksia. Allekirjoitusten varmentamisen voi kytkeä pois käytöstä ja käyttöön joko yleisesti tai tietylle asennuslähteelle <strong>gpgcheck</strong>-asetuksella. Älä korvaa tämän asetuksen oletusarvoa, ellei siihen ole erittäin hyvää syytä.
gu: જ્યારે <strong>yum</strong> પેકેજ ની મૂળભૂત રૂપરેખાંકનની મદદથી સુધારો કરી રહ્યા છે અને સ્થિર પ્રકાશનો માં સ્થાપન સાધન, તેના સ્થાપિત કરતા પહેલા દરેક પેકેજ નાં હસ્તાક્ષર ચકાસેલ છે. હસ્તાક્ષર ચકાસવાનુ ફરી શકે છે અને વૈશ્ર્વિક રીતે અથવા <strong>gpgcheck</strong> માર્ગદર્શક સાથે સ્પષ્ટ રીપોઝીટરી માટે. આ માર્ગદર્શક નાં સુયોજનો ઉપર નહિં લખો નહિં તો આવુ કરવા માટે તમારી પાસે સારુ કારણ છે.
he: בגרסאות היציבות, כאשר משתמשים בתצורת ברירת המחדל של <strong>yum</strong> ככלי להתקנה ועדכון תוכנה, מתבצע אימות חתימות על החבילות לפני התקנתן. ניתן לבטל את אימות החבילות באופן גורף או עבור מאגר מסוים בעזרת הוראת <strong>gpgcheck</strong>. אנא אל תבטלו את ברירות המחדל הללו ללא סיבה מהותית.
hi: <strong>yum</strong> संकुल अद्यतनीकरण व संस्थापन औजार के स्थिर रिलीज के तयशुदा विन्यास के प्रयोग के दौरान, इसे संस्थापित करने के पहले हर संकुल का हस्ताक्षर जाँचा जाता है. हस्ताक्षर जाँच को बंद किया जा सकता है और व्यापक रूप से या किसी विशेष रिपॉजिटरी के लिए <strong>gpgcheck</strong> डायरेक्टिव के साथ. इस डायरेक्टिव के तयशुदा सेटिंग को अधिरोहित मत करें जब तक आपके पास ऐसा करने का कोई अच्छा कारण है.
hu: Amikor a <strong>yum</strong> csomagfrissítő és telepítő eszközt alapértelmezett beállításban használjuk stabil kiadásban, minden csomag aláírását ellenőrzi telepítés előtt. Az aláírás ellenőrzés kikapcsolható, és globálisan, vagy egy bizonyos tárolóra a <strong>gpgcheck</strong> direktívával. Ne írják felül e direktíva alapértelmezett beállítását, hacsak nincs valami igazán nyomós okuk rá!
id: Ketika menggunakan paket <strong>yum</strong> untuk memutakhirkan dan perangkat instalasi di rilis stabil dengan konfigurasi default, tandatangan dari tiap paket diperiksa sebelum paket diinstall. Pemeriksaan tandatangan dapat dinayalakan atau dimatikan secara global atau untuk repositori tertentudengan direktif <strong>gpgcheck</strong>. Jangan mengubah seting default dari direktif ini kecuali Anda memiliki alasan luar biasa bagus untuk melakukannya.
it: Quando si usa la configurazione predefinita per l'aggiornamento dei pacchetti e lo strumento di installazione di <strong>yum</strong> nelle versioni stabili, viene verificata la firma di ogni pacchetto prima dell'installazione. La verifica della firma può essere attivata e disattivata globalmente o per specifici repositori con le direttive di <strong>gpgcheck</strong>. Non sovrascrivete il settaggio iniziale delle direttive fin quando non avete una buona ragione per farlo.
ja: 安定版リリースの <strong>yum</strong> パッケージ管理ツールをデフォルトの設定で使用すると、それぞれのパッケージはインストールされる前に検証されます。署名検証の有効・無効は、<strong>gpgcheck</strong> ディレクティブによって、システム全体もしくは特定のレポジトリに適用することができます。ただし、特別な理由がない限り、デフォルトの設定は上書きしないでください。
kn: <strong>yum</strong> ಪ್ಯಾಕೇಜಿನ ಅಪ್‌ಡೇಟ್ ಮಾಡುವಿಕೆಯ ಹಾಗು ಅನುಸ್ಥಾಪನಾ ಉಪಕರಣದ ಡೀಫಾಲ್ಟ್‍ ಸಂರಚನೆಯನ್ನು ಸ್ಥಿರ ಬಿಡುಗಡೆಗಳಲ್ಲಿ ಬಳಸುವಾಗ, ಅನುಸ್ಥಾಪನೆಯ ಮೊದಲು ಪ್ರತಿಯೊಂದು ಪ್ಯಾಕೇಜಿನ ಸಹಿಯನ್ನು ಪರಿಶೀಲಿಸಲಾಗುತ್ತದೆ. ಸಹಿ ಪರಿಶೀಲನೆಯನ್ನು ಜಾಗತಿಕವಾಗಿ ಅಥವ <strong>gpgcheck</strong> ನಿರ್ದೇಶನದೊಂದಿಗೆ ನಿಶ್ಚಿತ ರೆಪೊಸಿಟರಿಗಾಗಿ ಆಫ್ ಅಥವ ಆನ್ ಮಾಡಬಹುದಾಗಿದೆ. ಸರಿಯಾದ ಕಾರಣಗಳಲ್ಲಿದ ಹೊರತು ಈ ನಿರ್ದೇಶನದ ಡೀಫಾಲ್ಟ್ ಸಂಯೋಜನೆಯನ್ನು ಬದಲಾಯಿಸಬೇಡಿ.
ml: ഉറപ്പായ ലക്കങ്ങളില്‍ ഉപകരണങ്ങള്‍ പരിഷ്കരിക്കുന്നതിനും ഇന്‍സ്റ്റോള്‍ ചെയ്യുന്നതിനുമായി <strong>yum</strong> പാക്കേജിന്റെ സ്വതവേയുള്ള ക്രമികരണം ഉപയോഗിക്കുമ്പോള്‍ അവ ഇന്‍സ്റ്റോള്‍ ചെയ്യുന്നതിനു് മുമ്പായി ഓരോ പാക്കേജുകളുടേയും ഒപ്പ് ഉറപ്പാക്കുന്നു. <strong>gpgcheck</strong> ഡയറക്ടീവ് ഉപയോഗിക്കുന്ന റിപ്പോസിറ്ററി അല്ലെങ്കില്‍ ഗ്ലോബലായി ഒപ്പ് ഉറപ്പാക്കുന്നതു് ഓണ്‍ അല്ലെങ്കില്‍ ഓഫ് ആക്കാം. ശരിയായ ഒരു കാരണമില്ലാതെ സ്വതവേയുള്ള ഈ ക്രമികരണം മാറ്റരുതു്.
mr: <strong>yum</strong> चे मुलभूत संयोजना वापरतेवेळी स्थीर प्रकाशन अंतर्गत संकुल अद्ययावत व प्रतिष्ठापन वेळी प्रतिष्ठापनपूर्वी प्रत्येक संकुलची तपासणी केली जाते. स्वाक्षरी तपासणी ग्लोबलरित्या <strong>gpgcheck</strong> डीरेक्टीव्ह सक्षम ठराविक रेपॉजिटरी करीता कार्यान्वीत किंवा अकार्यान्वीत केले जाऊ शकते. ठोस कारण असे पर्यंत या डिरेक्टीव्हची मुलभूत संयोजना खोडून पुन्हा लिहू नका.
nl: Als de standaard configuratie van <strong>yum</strong> in een stabiele vrijgave, zal de ondertekening van elk pakket gecontroleerd worden, alvorens het te installeren. Deze ondertekening controle kan globaal af en aan gezet worden of voor een specifieke repository met de <strong>gpgcheck</strong> optie. Overschrijf de standaard instelling van deze optie niet als je er geen goede reden voor hebt.
or: <strong>yum</strong> ପ୍ୟାକେଜର ପୂର୍ବନିର୍ଦ୍ଧାରିତ ବିନ୍ୟାସକୁ ବ୍ୟବହାର କରି ଏବଂ ସ୍ଥିର ପ୍ରକାଶନରେ ସ୍ଥାପନ ଉପକରଣ ବ୍ୟବହାର କରି, ସ୍ଥାପନା ପୂର୍ବରୁ ପ୍ରତ୍ୟେକ ପ୍ୟାକେଜର ହସ୍ତକ୍ଷର ଯାଞ୍ଚ କରାଯାଇଥାଏ. ସାମଗ୍ରିକ ଭାବରେ କିମ୍ବା ନିର୍ଦ୍ଦିଷ୍ଟ <strong>gpgcheck</strong> ଡ଼ିରେକ୍ଟିଭ ସହିତ ହସ୍ତାକ୍ଷର ଯାଞ୍ଚକୁ ବନ୍ଦକରାଯାଇପାରିବ. ଯଦି ଆପଣଙ୍କ ପାଖରେ ଏହା କରିବା ପାଇଁ ଯଥେଷ୍ଟ କାରଣ ନାହିଁ ଏହି ଡ଼ିରେକ୍ଟିଭର ପୂର୍ବନିର୍ଦ୍ଧାରିତ ବିନ୍ୟାସକୁ ନବଲିଖନ କରନ୍ତୁ ନାହିଁ.
pa: ਜਦੋਂ <strong>yum</strong> ਪੈਕੇਜ ਅੱਪਡੇਟਿੰਗ ਦੀ ਮੂਲ ਸੰਰਚਨਾ ਵਰਤਦੇ ਹਾਂ ਅਤੇ ਇੰਸਟਾਲੇਸ਼ਨ ਟੂਲ ਸਥਿਰ ਰੀਲੀਜ਼ ਵਿੱਚ ਹੋਵੇ, ਤਾਂ ਇੰਸਟਾਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਹਰੇਕ ਪੈਕੇਜ ਦੇ ਦਸਤਖਤ ਦੀ ਜਾਂਚ ਹੁੰਦੀ ਹੈ। ਦਸਤਖਤ ਪ੍ਰਮਾਣਿਕਤਾ ਵਿਆਪਕ ਰੂਪ ਵਿੱਚ ਜਾਂ ਖਾਸ ਰਿਪੋਜ਼ਟਰੀ ਲਈ ਅਯੋਗ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ <strong>gpgcheck</strong> ਡਾਇਰੈਕਟਿਵ ਨਾਲ। ਇਸ ਡਾਇਰੈਕਟਿਵ ਦੀ ਮੂਲ ਸੈਟਿੰਗ ਨੂੰ ਮੁੜ ਨਾ ਲਿਖੋ ਜਦੋਂ ਤੱਕ ਤੁਸੀਂ ਇਸ ਬਾਰੇ ਪੂਰਾ ਨਹੀਂ ਜਾਣਦੇ।
pl: Używając domyślnej konfiguracji narzędzia aktualizowania i instalacji pakietów programu <strong>yum</strong> w stabilnych wydaniach, podpisy wszystkich pakietów są sprawdzane przed zainstalowaniem. Sprawdzanie podpisów może zostać wyłączone lub włączone globalnie lub tylko dla określonych repozytoriów za pomocą dyrektywy <strong>gpgcheck</strong>. Nie należy zastępować domyślnych ustawień tej dyrektywy, chyba że jest do tego naprawdę dobry powód.
pt_br: Quando estiver usando a configuração padrão da ferramenta de instalação e atualização de pacotes <strong>yum</strong> em versões estáveis, a assinatura de cada pacote é verificada antes dele ser instalado. A verificação da assinatura pode ser desativada globalmente ou em um repositório específico com a diretiva <strong>gpgcheck</strong>. Não substitua a configuração padrão desta diretiva a menos que você tenha uma razão muito boa para fazê-lo.
ru: При использовании стандартной конфигурации утилиты обновления и установки пактов <strong>yum</strong> в стабильном выпуске, для всех пакетов выполняется проверка подписей перед их установкой. Проверка может быть выключена или включена глобально или для конкретного репозитория при помощи параметра <strong>gpgcheck</strong>. Не изменяйте стандартное значение этого параметра без веских на то причин.
sk: Ak používate v stabilnom vydaní na inštaláciu a aktualizáciu balíčkov predvolené nastavenie nástroja <strong>yum</strong>, podpis každého balíčka sa skontroluje pred jeho nainštalovaním. Kontrola podpisov sa dá vypnúť globálne alebo pre konkrétny repozitár direktívou <strong>gpgcheck</strong>. Nemeňte predvolené nastavenia, pokiaľ na to nemáte skutočne dobrý dôvod.
sr: Када користите подразумевано подешавање и стабилно издање пакета <strong>yum</strong>, алатка за ажурирање и инсталацију, потпис сваког пакета је проверен пре инсталације. Провера потписа може бити искључена или укључена глобално или за нарочиту ризницу са директивом <strong>gpgcheck</strong>. Не мењајте подразумевану поставку ове директиве осим ако немате веома добар разлог да то урадите.
ta: <strong>yum</strong> தொகுப்பின் முன்னிருப்பு கட்டமைப்பை மேம்படுத்தி நிறுவல் கருவி நிலையான வெளியீட்டில் இருக்கும் போது பயன்படுத்தும் போது, அது நிறுவப்படும் முன் அதன் ஒவ்வொரு தொகுப்பின் கையொப்பமும் சரிபார்க்கப்பட வேண்டும். கையொப்ப சரிபார்த்தல் முழுவதுமாக ஆப் செய்யப்பட்டு அல்லது குறிப்பிட்ட தொகுபதிவகத்தில் <strong>gpgcheck</strong> செய்யப்படலாம். வேறு காரணங்களை முன்னிருப்பு அமைப்பை மேலெழுத வேண்டாம்.
th: เมื่อใช้ค่ามาตราฐานของแพคเกจ <strong>yum</strong> ในการอัพเดตและติดตั้งภายในรุ่นที่เสถียรแล้ว จะยึนยันลายเซ็นแต่ละแพคเกจก่อนการติดตั้ง การยึนยันลายเซ็นนี้สามารถปิดเปิดได้โดยแก้ไขค่า <strong>gpgcheck</strong> ไม่ควรปรับแต่งค่านี้เว้นแต่จะต้องทำจริงๆ
uk: При використанні стандартних налаштувань програми оновлення та встановлення пакетів <strong>yum</strong> в стабільному випуску, підписи кожного з пакетів перевіряються перед встановленням. Цю перевірку можна вимкнути або увімкнути глобально чи для окремого репозиторію за допомогою <strong>gpgcheck</strong>. Не змінюйте типових налаштувань цього покажчика, якщо не маєте на те вагомих причин.

source: If you do not use yum, you can check the signature of the package using the following command
af: As jy nie yum gebruik nie, kan die handtekeninge bevestig word met behulp van die volgende opdrag:
ar: إذا لم تكن تستخدم Yum يمكنك التحقق من التوقيع على النسخة باستخدام الأمر التالى
as: আপুনি yum ব্যৱহাৰ নকৰিলে, সৰঞ্জামৰ চহি আপুনি এই আদেশেৰে পৰীক্ষা কৰিব পাৰে
bg: Ако не ползвате yum, можете да проверите подписа на пакета чрез следната команда
bn_in: yum ব্যবহার না করা হলে, নিম্নলিখিত কমান্ড সহযোগে প্যাকেজের স্বাক্ষর পরীক্ষা করা যাবে
da: Hvis du ikke bruger yum, kan du kontrollere en pakkes signatur ved at bruge følgende kommando
de: Falls Sie yum nicht verwenden, können Sie die Signatur eines Pakets mit dem nachfolgenden Befehl überprüfen:
el: Εάν δεν χρησιμοποιείτε το yum, μπορείτε να ελέγξετε το αποτύπωμα του πακέτου με την χρήση της παρακάτω εντολής
es: Si no usa yum, puede verificar la firma del paquete usando el siguiente comando
fa: اگر شما از yum استفاده نمیکنید، میتوانید با این دستور تاییدیه(امضای) بسته را بررسی کنید:
fi: Jos yumia ei käytetä, paketin allekirjoituksen voi tarkistaa käyttämällä seuraavaa komentoa
gu: જો તમે yum ને વાપરતા ન હોય તો, તમે નીચેનાં આદેશની મદદથી પેકેજનાં હસ્તાક્ષરને ચકાસી શકો છો
he: מי שאינו משתמש ב-yum יכול לבדוק את החבילה תוך שימוש בפקודה הבאה
hi: यदि आप yum का प्रयोग नहीं करते हैं, आप संकुल के हस्ताक्षर को जाँच सकते हैं निम्नलिखित कमांड के प्रयोग से
hu: Ha nem yumot használnak, ellenőrizhetik a csomag aláírását a következő parancs kiadásával
id: Jika anda tidak menggunakan yum, anda dapat memeriksa tandatangan dari paket tersebut dengan menggunakan perintah berikut
it: Se non utilizzate yum, potete controllate la firma dei pacchetti usando il comando seguente
ja: yum を使わない場合、以下のコマンドでパッケージの署名を検証することができます
kn: ನೀವು yum ಅನ್ನು ಬಳಸದೆ ಇದ್ದಲ್ಲಿ, ಈ ಕೆಳಗಿನ ಆಜ್ಞೆಯನ್ನು ಬಳಸಿಕೊಂಡು ನೀವು ಪ್ಯಾಕೇಜಿನ ಸಹಿಯನ್ನು ಪರಿಶೀಲಿಸಬಹುದಾಗಿದೆ
ml: നിങ്ങള്‍ yum അല്ല ഉപയോഗിക്കുന്നതു് എങ്കില്‍, ഈ കമാന്‍ഡ് ഉപയോഗിച്ചു് നിങ്ങള്‍ക്കു് പാക്കേജിനുള്ള ഒപ്പു് പരിശോധിക്കാം.
mr: yum चा वापर करत नसल्यास, तुम्ही संकुलाची स्वाक्षरी खालिल आदेश द्वारे तपासू शकता
nl: Als je yum niet gebruikt, kun je de ondertekening van een pakket controleren met het volgende commando
or: ଯଦି ଆପଣ yum ବ୍ୟବହାର ନକରନ୍ତି, ତେବେ ଆପଣ ନିମ୍ନଲିଖିତ ନିର୍ଦ୍ଦେଶ ବ୍ୟବହାର କରି ପ୍ୟାକେଜଗୁଡ଼ିକର ହସ୍ତାକ୍ଷର ଯାଞ୍ଚ କରିପାରିବେ
pa: ਜੇ ਤੁਸੀਂ yum ਨਹੀਂ ਵਰਤਦੇ, ਤਾਂ ਤੁਸੀਂ ਹੇਠਲੀ ਕਮਾਂਡ ਨਾਲ ਪੈਕੇਜ ਦੇ ਦਸਤਖਤ ਦੀ ਜਾਂਚ ਕਰ ਸਕਦੇ ਹੋ
pl: Jeśli nie jest używany program yum, można sprawdzić podpis pakietu używając następującego polecenia
pt_br: Se você não usa o yum, você pode verificar a assinatura do pacote usando o seguinte comando
ru: Если вы не используете yum, цифровые подписи пакетов можно проверить при помощи команды
sk: Ak nepoužívate yum, môžete podpis balíčka skontrolovať nasledovným príkazom:
sr: Ако не користите yum, можете проверити потпис пакета користећи следећу наредбу:
ta: நீங்கள் yumஐ பயன்படுத்தவில்லையெனில், பின்வரும் கட்டளையைப் பயன்படுத்தி தொகுப்பின் கையொப்பத்தை சரி பார்க்கலாம்
th: หากคุณไม่ได้ใช้ yum คุณสามารถตรวจสอบลายเซ็นของแพคเกจด้วยคำสั่งนี้
uk: Якщо ви не використовуєте yum, то можете перевірити підпис пакета за допомогою цієї команди

source: Currently used keys
af: Sleutels huidiglik gebruik
ar: المفاتيح المستخدمة حاليا
as: বৰ্ত্তমানে ব্যৱহাৰ কৰা চাবি
bg: Актуални ключове
bn_in: বর্তমানে ব্যবহৃত কি (key)
da: Nøgler i brug i øjeblikket
de: Zur Zeit verwendete Schlüssel
el: Κλειδιά σε χρήση τώρα
es: Claves usadas actualmente
fa: کلیدهایی که اکنون استفاده می شوند
fi: Tällä hetkellä käytetyt avaimet
gu: હાલમાં વપરાતી કીઓ
he: מפתחות בשימוש
hi: अभी प्रयुक्त कुंजी
hu: Jelenleg használt kulcsok
id: Kunci yang sekarang digunakan
it: Chiavi attualmente usate
ja: 現在使われているキー
kn: ಪ್ರಸಕ್ತ ಬಳಸಲಾಗುತ್ತಿರುವ ಕೀಲಿಗಳು
ml: നിലവില്‍ ഉപയോഗിക്കുന്ന കീകള്‍
mr: वर्तमानक्षणी वापरलेले कि
nl: Momenteel gebruikte sleutels
or: ବର୍ତ୍ତମାନ ବ୍ୟବହୃତ ହେଉଥିବା କିଗୁଡ଼ିକ
pa: ਮੌਜੂਦਾ ਵਰਤੀਆਂ ਕੁੰਜੀਆਂ
pl: Obecnie używane klucze
pt_br: Chaves utilizadas atualmente
ru: Используемые ключи
sk: Kľúče používané v súčasnosti
sr: Кључеви који се тренутно користе
ta: தற்போது பயன்படுத்திய விசைகள்
th: กุญแจที่ใช้ในปัจจุบัน
uk: Використовувані ключі
