Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: For a list of other contacts please see the <a href="https://fedoraproject.org/wiki/Contact">Contact page on the Wiki</a>.
af: Vir 'n lys van ander kontakte kyk assebleif na die <a href="https://fedoraproject.org/wiki/Contact">Kontakte bladsy op die Wiki</a>.
ar: لقائمة بكل طرق التواصل مع فيدورا تفضل بزيارة <a href="https://fedoraproject.org/wiki/Contact">صفحة المراسلات قى الويكى</a>.
as: যোগাযোগৰ অন্য তালিকাৰ বাবে <a href="https://fedoraproject.org/wiki/Contact">Contact page on the Wiki</a> চাওক ।
bg: Списъка с останалите контакти можете да видите на <a href="https://fedoraproject.org/wiki/Contact">Страницата с контакти на Wiki</a>.
bn_in: যোগাযোগের অন্যান্য স্থানের তালিকা দেখার জন্য <a href="https://fedoraproject.org/wiki/Contact">Wiki-তে উপস্থিত যোগাযোগের পৃষ্ঠা দেখুন</a>।
da: For en liste over andre kontakter, kan du kigge på <a href="https://fedoraproject.org/wiki/Contact">kontaktsiden på wikien</a>.
de: Für eine vollständige Liste mit allen Möglichkeiten das Fedora-Projekt zu kontaktieren, besuchen Sie die <a href="http://fedoraproject.org/wiki/Contact">Kontaktseite</a> im Wiki.
el: Για μια λίστα με άλλους τρόπους επικοινωνίας δείτε την <a href="https://fedoraproject.org/wiki/Contact">σελίδα Επικοινωνίας στο Wiki</a>.
es: Para una lista de otros contactos vea la <a href="https://fedoraproject.org/wiki/Contact">Página de Contacto en la Wiki</a>.
fa: برای لیستی از تماس های دیگر لطفا ببینید <a href="https://fedoraproject.org/wiki/Contact">صفحه در ویکی</a>.
fi: Luettelo muista yhteystiedoista on <a href="https://fedoraproject.org/wiki/Communicate">Wikin Yhteydenpito-sivulla</a>.
gu: બીજા સંપર્કો ની યાદી માટે મહેરબાની કરીને <a href="https://fedoraproject.org/wiki/Contact">વિકી પર સંપર્ક પાંના</a> ને જુઓ.
he: לקשרים נוספים אפשר לבדוק את <a href="https://fedoraproject.org/wiki/Contact">דף הקשר בוויקי</a>.
hi: दूसरे संपर्कों की सूची के लिए कृपया देखें <a href="https://fedoraproject.org/wiki/Contact">विकी पर संपर्क पृष्ठ</a>.
id: Untuk daftar kontak lain, silakan lihat <a href="https://fedoraproject.org/wiki/Contact">halaman kontak di Wiki</a>.
it: Per un elenco completo degli altri contatti, vedere la <a href="https://fedoraproject.org/wiki/Contact">pagina dei Contatti sulla Wiki</a>.
ja: その他の連絡先はここでご覧になれます <a href="https://fedoraproject.org/wiki/Contact">Wiki 上の連絡先ページ</a>.
kn: ಇತರೆ ಸಂಪರ್ಕಗಳ ಒಂದು ಪಟ್ಟಿಗೆ <a href="https://fedoraproject.org/wiki/Contact">ವಿಕಿಯಲ್ಲಿನ ಸಂಪರ್ಕ ಪುಟವನ್ನು</a> ನೋಡಿ.
ml: ബന്ധപ്പടേണ്ട വിലാസങ്ങള്‍ക്കായി <a href="https://fedoraproject.org/wiki/Contact">വിക്കിയിലുള്ള ബന്ധപ്പടേണ്ട വിലാസങ്ങള്‍</a> കാണുക.
mr: इतर संपर्कच्या यादी करीता कृपया <a href="https://fedoraproject.org/wiki/Contact">Wiki वरील संपर्क पान पहा</a>.
nl: Voor een lijst met andere contacten, zie de <a href="https://fedoraproject.org/wiki/Contact">Contact pagina op de Wiki</a>.
or: ଅନ୍ୟାନ୍ୟ ଯୋଗାଯୋଗ ତାଲିକା ପାଇଁ ଦୟାକରି <a href="https://fedoraproject.org/wiki/Contact">Contact page on the Wiki</a>କୁ ଦେଖନ୍ତୁ.
pa: ਹੋਰ ਸੰਪਰਕਾਂ ਦੀ ਲਿਸਟ ਲਈ <a href="https://fedoraproject.org/wiki/Contact">ਵਿੱਕੀ ਉਤੇ ਸੰਪਰਕ ਸਫਾ</a> ਵੇਖੋ।
pl: Aby uzyskać listę innych kontaktów, proszę zobaczyć <a href="https://fedoraproject.org/wiki/Contact">stronę kontaktu na wiki</a>.
pt_br: Para uma lista de contatos por favor consulte a <a href="https://fedoraproject.org/wiki/Contact">Página de contato no Wiki</a>.
ru: Список других контактов можно найти в вики на странице <a href="https://fedoraproject.org/wiki/Contact">контактов</a>.
sk: Zoznam ďalších kontaktov je dostupný na <a href="https://fedoraproject.org/wiki/Contact">Stránke kontaktov na Wiki</a>.
sr: За списак осталих контаката погледајте <a href="https://fedoraproject.org/wiki/Contact">страницу са контактима на викију</a>.
ta: வேறு தொடர்புகளுக்கான பட்டியல் இருந்தால், <a href="https://fedoraproject.org/wiki/Contact">விக்கியில் தொடர்பு பக்கத்தைப் </a> பார்க்கவும்.
th: สำหรับรายการผู้ติดต่ออื่นๆ กรุณาดู<a href="https://fedoraproject.org/wiki/Contact">หน้าผู้ติดต่อบนวิกิ</a>
uk: Для перегляду списку інших контактів відвідайте, будь ласка, <a href="https://fedoraproject.org/wiki/Contact">Сторінку контактів в Вікі</a>.

source: Fedora Project
af: Fedora Projek
ar: مشروع فيدورا
as: Fedora প্ৰকল্প
bg: Проект Fedora
bn_in: Fedora প্রজেক্ট
da: Fedoraprojekt
de: Fedora-Projekt
el: Έργο Fedora
es: Proyecto Fedora
fa: پروژه فدورا
fi: Fedora-projekti
gu: Fedora પ્રોજેક્ટ
he: פרויקט פדורה
hi: Fedora परियोजना
hu: Fedora Terv
id: Proyek Fedora
kn: ಫೆಡೋರಾ ಪರಿಯೋಜನೆ
ml: ഫെഡോറ സംരംഭം
mr: Fedora प्रकल्प
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ
pl: Projekt Fedora
pt_br: Projeto Fedora
ro: Proiectul Fedora
ru: Проект Fedora
sk: Projekt Fedora
sr: Fedora пројекат
ta: Fedora திட்டம்
th: โครงการ Fedora
uk: Проект Fedora

source: Fedora Release Counter
af: Fedora Vrystellingsteller
ar: عداد إصدار فيدورا
as: Fedora মুক্তিৰ গণনা যন্ত্ৰ
bn_in: Fedora রিলিজের গণনা
da: Udgivelsestæller til Fedora
de: Fedora-Versionszähler
el: Μετρητής κυκλοφορίας Fedora
es: Contador del Lanzamiento de Fedora
fa: شمارشگر انتشار فدورا
fi: Fedora-julkaisulaskuri
gu: Fedora પ્રકાશન કાઉન્ટર
he: מונה שחרור גרסת פדורה
hi: Fedora रिलीज काउंटर
hu: Fedora kiadásszámláló
id: Penghitung Rilis Fedora
it: Contatore di release Fedora
ja: Fedora リリースカウンター
kn: ಫೆಡೋರ ಬಿಡುಗಡೆಯ ಕೌಂಟರ್
ml: ഫെഡോറ റിലീസ് കൌണ്ടര്‍
mr: Fedora प्रकाशन काउन्टर
nl: Fedora aftel klok
or: ଫେଡ଼ୋରା ପ୍ରକାଶନ ଗଣକ
pa: ਫੇਡੋਰਾ ਰੀਲਿਜ਼ ਕਾਊਂਟਰ
pl: Licznik do wydania Fedory
pt_br: Contador de lançamento do Fedora
ru: Счетчик дней до выпуска Fedora
sk: Počítadlo vydania Fedory
sr: Бројач до Fedora издања
ta: Fedora வெளியீடு எண்ணிக்கை
th: นับถอยหลังออกรุ่น Fedora
uk: Час до нового випуску Fedora

source: To add a Fedora Release counter to your own site, simply place the following code wherever you want it to appear:
af: Om 'n Fedora Vrystellingsteller by u eie webwerf by te voeg, plaas die volgende kode waarookal jy dit wil plaas:
ar: لإضافة عداد فيدورا لموقعك قم بنسخ الكود التالى إلى موقعك فى المكان الذى يناسبك فيه ظهور العداد.
as: নিজৰ ছাইটত এটা Fedora মুক্তিৰ গণনা যন্ত্ৰ যোগ কৰিবলৈ, য'ত প্ৰদৰ্শিত কৰিব বিচাৰে তাত এই কোড লিখক:
bg: За да прибавите индикатор за нови версии на сайта си, само копирайте следния код, там където искате той да се появи.
bn_in: আপনার সাইটে Fedora রিলিজের গণনা যোগ করার জন্য, নিম্নলিখিত কমান্ডটি প্রয়োজনীয় স্থানে যোগ করুন:
da: For at tilføje en udgivelsestæller til Fedora på din egen side, skal du blot placere følgende kode, hvor du ønsker, at den skal vise sig:
de: Um einen Fedora-Versionszähler zu Ihrer Seite hinzuzufügen, kopieren Sie einfach die folgenden Zeilen dorthin, wo Sie ihn haben möchten:
el: Για να βάλετε έναν μετρητή του Fedora Release στο site σας, απλά βάλτε τον παρακάτω κώδικα όπου θέλετε να εμφανιστεί.
es: Para agregar un contador del Lanzamiento de Fedora a su propio sitio, simplemente ponga el siguiente código donde sea que quiera que aparezca:
fa: برای افزودن شمارشگر انتشار فدورا به سایت خودتان کد زیر را در هر جایی که می خواهید آن ظاهر شود قرار دهید:
fi: Lisätäksesi Fedora-julkaisulaskurin omalle sivullesi, laita seuraava koodi siihen, missä haluat laskurin näkyvän:
gu: તમારા પોતાની સાઇટ માટે Fedora પ્રકાશન ગણતરીને ઉમેરવા માટે, તમે ગમેત્યાં તેને જોવા ઇચ્છતા હોય તો નીચેનાં કોડ ને સ્થાપિત કરો:
he: להוספת מונה שחרור גרסת פדורה לאתרך, נא להעתיק את הקוד המופיע להלן, למקום בו ברצונך להציגו:
hi: Fedora रिलीज काउंटर को अपने साइट में जोड़ने के लिए, बस निम्नलिखित कोड को रखें जहाँ कहीँ आप इसे रखना चाहते हैं:
hu: A Fedora kiadás visszaszámlálóját a úgy lehet hozzáadni egy helyhez, hogy egyszerűen odamásoljuk a következő sorokat:
id: Untuk menambahkan Penghitung Rilis Fedora ke situs web Anda sendiri, salin saja baris berikut di mana pun Anda ingin tampilkan:
it: Per aggiungere un contatore di Release Fedora al proprio sito, copiare il seguente codice dove si desidera che appaia il contatore:
ja: Fedora リリースカウンタをあなたのサイトで表示させるには、以下のコードをお好きなところに記述してください。
kn: ಫೆಡೋರ ಬಿಡುಗಡೆಯ ಕೌಂಟರ್ ಅನ್ನು ನಿಮ್ಮ ತಾಣಕ್ಕೆ ಸೇರಿಸಲು, ಅದು ಎಲ್ಲಿ ಕಾಣಿಸಬೇಕೆಂದು ನೀವು ಬಯಸುತ್ತೀರೋ ಅಲ್ಲಿ ಈ ಕೋಡ್‌ ಅನ್ನು ಇರಿಸಿ:
ml: ഒരു ഫെഡോറ റിലീസ് കൌണ്ടര്‍ നിങ്ങളുടെ സൈറ്റിലേക്കു് ചേര്‍ക്കുന്നതിനായി, നിങ്ങള്‍ക്കു് അതെവിടെ കാണണമോ അവിടെ താഴെ പറഞ്ഞിരിക്കുന്ന കോഡ് നല്‍കുക:
mr: Fedora प्रकाशन काऊन्टर स्थळावर जोडण्याकरीता, खालिल कोड तुम्हाला जेथे हवे तेथे स्थीत करा:
nl: Om een Fedora aftel klok aan jouw eigen site toe te voegen, plaats je eenvoudig de volgende code op de plek waar je de teller wil laten verschijnen:
or: ଆପଣଙ୍କ ନିଜସ୍ୱ ସାଇଟରେ ଗୋଟିଏ ଫେଡ଼ୋରା ପ୍ରକାଶନ ଗଣକ ଯୋଗ କରିବା ପାଇଁ, କେବଳ ନିମ୍ନଲିଖିତ ସଂକେତକୁ ଆପଣ ଯେଉଁଠି ଦର୍ଶାଇବା ପାଇଁ ଚାହୁଁଛନ୍ତି ସେଠାରେ ରଖନ୍ତୁ:
pa: ਆਪਣੀ ਸਾਈਟ ਉੱਤੇ ਫੇਡੋਰਾ ਰੀਲਿਜ਼ ਕਾਊਂਟਰ ਜੋੜਨ ਲਈ, ਹੇਠਲਾ ਕੋਡ ਜੋੜੋ, ਜਿੱਥੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ:
pl: Aby dodać licznik do wydania Fedory na stronę, należy po prostu skopiować ten kod tam, gdzie ma się pojawić:
pt_br: Para adicionar um contador de lançamento do Fedora em seu site, simplesmente coloque o seguinte código no lugar onde o contador deve aparecer:
ru: Чтобы разместить счетчик времени до выпуска на своем сайте, просто вставьте следующий код там, где желаете видеть его:
sk: Ak chcete pridať na svoje stránky počítadlo vydania Fedory, jednoducho pridajte nasledujúci kód tam, kde ho chcete mať:
sr: Да бисте додали бројач до Fedora издања на вашу презентацију, једноставно ставите следећи код где желите да се он појави:
ta: ஒரு Fedora வெளியீடு கவுண்டரை உங்கள் சொந்த தளத்தில் சேர்க்க, எங்கெல்லாம் அது தோன்ற வேண்டுமோ அதில் பின்வரும் குறியீடை வைக்கவும்:
th: การเพิ่มตัวนับถอยหลังออกรุ่น Fedora ไปยังเว็บไซต์ของคุณ เพียงวางโค๊ดต่อไปนี้ในจุดที่คุณต้องการให้ปรากฎ
uk: Щоб додати Лічильник часу до чергового випуску Fedora на власний сайт, просто вставте даний код в тому місці, де він має відображатись:

source: The lang parameter can be changed to display the counter in a different language. Currently, the values de, en, hu, is, it, pt_BR, ru, and tr are supported. When no language is specified, English will be used.
af: Die lang parameter kan verander word om die teller in 'n ander taal te vertoon. Huidiglik word die waardes de, en, is, it, pt_BR, ru, en tr ondersteun. Indien geen taal gespesifiseer word nie, sal Engels gebruik word.
ar: يمكنك تغير معامل اللغة ليظهر العداد بلغة أخرى . اللغات المدعومة حاليا هى ar, de, en, hu, is, it, pt_BR, ru, and tr .إذا لم تحدد لغة معينة .سيظهر العداد بإلإنجليزبة
as: অন্য ভাষাত গণনা যন্ত্ৰ দেখুৱাবলৈ lang স্থিতিমাপ সলনি কৰিব পাৰি । বৰ্ত্তমানে, de, en, hu, is, it, pt_BR, ru, আৰু tr মান সমৰ্থিত । কোনো ভাষা নিৰ্ধাৰণ নকৰিলে ইংৰাজী ব্যৱহাৰ কৰা হ'ব ।
bn_in: রিলিজের গণনা প্রদর্শনের জন্য প্রযোজ্য ভাষা নির্ধারণের জন্য lang পরামিতির মান ব্যবহার করা যাবে। বর্তমানে, de, en, hu, is, it, pt_BR, ru ও tr সমর্থন করা হয়। কোনো ভাষা উল্লিখিত না হলে ইংরাজি ব্যবহার করা হবে।
da: Lang-parametret kan ændres til at vise tælleren på et andet sprog. I øjeblikket, er værdierne de, en, hu, is, it, pt_BR, ru og tr understøttet. Hvis der ikke er noget sprog angivet, vil engelsk blive brugt.
el: Η παράμετρος γλώσσας μπορεί να αλλάξει ώστε να δείχνει μια διαφορετική γλώσσα. Γενικά, οι τιμές de, en, hu, is, it, pt_BR, ru και tr υποστηρίζονται. Όταν δεν έχει οριστεί γλώσσα, θα χρησιμοποιείται η Αγγλική.
es: Se puede cambiar el parámetro lang para mostrar el contador en un idioma diferente. Actualmente están soportados los valores de, en, hu, is, it, pt_BR, ru, tr. Cuando no se especifique un idioma, se utilizará el inglés.
fa: پارامتر زبانی برای نمایش به یک زبان متفاوت می تواند تغییر یابد. اکنون ارزش های مانند de, en, hu, is, it, pt_BR, ru, پشتیبانی می شود. هنگامی که هیچ ارزشی مشخص نشده باشد انگلیسی استفاده خواهد شد.
fi: Lang-parametria voidaan muuttaa laskurin näyttämiseksi eri kielellä. Tällä hetkellä tuetaan arvoja de, en, hu, is, it, pt_BR, ru ja tr. Kun kieltä ei ole määritelty, käytetään englantia.
gu: ભાષા પરિમાણ એ વિવિધ ભાષા માં ગણતરી દેખાડવા માટે બદલી શકાય છે. હાલમાં, કિંમતો de, en, hu, is, it, pt_BR, ru, અને tr આધારભૂત છે. જ્યારે ભાષા સ્પષ્ટ થયેલ નથી, અંગ્રેજી વાપરેલ હશે.
he: הפרמטר lang ניתן לשינוי לצורך הצגת המונה בשפות שונות. כרגע הערכים הנתמכים הם de, en, hu, is, it, pt_BR, ru, tr. השפה האנגלית היא ברירת המחדל במידה ולא נבחרה אף שפה.
id: Parameter lang dapat diubah untuk menampilkan penghitung dalam bahasa lain. Sekarang, yang didukung adalah de, en, hu, is, it, pt_BR, ru, dan tr. Ketika tidak ditentukan, bahasa Inggris yang akan dipakai.
ja: lang パラメータを編集することによって、 異なる言語でカウンタを表示するようにできます。 現在、 de (ドイツ語)、 en (英語)、 hu (ハンガリー語) is (アイスランド語)、 it (イタリア語)、 pt_BR (ブラジル系ポルトガル語)、 ru (ロシア語) の値がサポートされています。 言語が指定されていない場合は英語が 使用されます。
ml: കൌണ്ടര്‍ മറ്റൊരു ഭാഷയില്‍ കാണുന്നതിനായി നിങ്ങള്‍ക്കു് ഭാഷ്ക്കുള്ള പരാമീറ്റര്‍ മാറ്റാം. നിലിവില്‍ de, en, hu, is, it, pt-br എന്നിവ പിന്തുണയ്ക്കുന്നു. ഒരു ഭാഷയും വ്യക്തമാക്കിയിട്ടില്ല എങ്കില്‍, ഇംഗ്ലീഷ് ആണു് ഉപയോഗിക്കുന്നതു്.
nl: De parameter lang kan gebruikt worden om de teller in verschillende talen weer te geven. Momenteel worden de waardes de, en, hu, is, it, pt_BR, ru, en tr ondersteund. Als er geen taal gespecificeerd is, wordt Engels gebruikt.
pl: Parametr "lang" może być zmieniany, aby wyświetlał licznik w innym języku. Obecnie obsługiwane są wartości de, en, hu, is, it, pt_BR, ru oraz tr. Kiedy żaden język nie zostanie podany, użyty zostanie angielski.
ru: Параметр «lang» можно менять для отображения счетчика на различных языках. В данное время возможны значения: de, en, hu, is, it, pt_BR, ru и tr. Если параметр не задан, будет выведен счетчик на английском языке.
sr: Параметар lang се може променити како би бројач био приказан на другом језику. Тренутно подржане вредности су de, en, hu, is, it, pt_BR, ru, и tr. Ако језик није наведен, биће употребљен енглески.
th: พารามิเตอร์ lang สามารถเปลี่ยนให้แสดงตัวนับในภาษาต่างๆ โดยขณะนี้รองรับค่า de, en, hu, is, it, pt_BR, ru และ tr เมื่อไม่มีการระบุภาษาจะใช้ภาษาอังกฤษ
uk: Параметр lang змінює мову тексту лічильника. Наразі доступні значення: de, en, hu, is, it, pt_BR, ru, і tr. Якщо мову не визначено явним чином, використовується англійська.

source: &#8592; Back to the main "Get Fedora" page
af: &#8592; Terug na die hoof "Get Fedora" bladsy
ar: العودة لصفجة تنزيل فيدورا الرئيسية
as: &#8592; পিছৰ মূখ্য "Get Fedora" পৃষ্ঠালৈ
bg: &#8592; Обратно към основната "Вземи Fedora" страница
bn_in: &#8592; প্রধান "Fedora প্রাপ্ত করুন" পৃষ্ঠায় প্রত্যাবর্তন করুন
da: &#8592; Tilbage til hoved "Hent Fedora" side
de: &#8592; Zurück zur &quot;Herunterladen&quot;-Hauptseite
el: &#8592; Πίσω στην αρχική σελίδα "Λήψη Fedora"
es: &#8592; Volver a la página principal "Obtener Fedora"
fa: &#8592; بازگشت به صفحه "گرفتن فدورا" اصلی
fi: &#8592; Takaisin ”Hanki Fedora” -pääsivulle
gu: &#8592; મુખ્ય "Fedora મેળવો" પાંના પર પાછા આવો
he: &#8592; בחזרה לדף "הורדת פדורה" הראשי
it: &#8592; Torna alla pagina principale "Ottieni Fedora"
ja: &#8592; メインの "Get Fedora" ページに戻る
kn: &#8592; ಮುಖ್ಯ "ಫೆಡೋರವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ" ಪುಟಕ್ಕೆ ಮರಳಿ
ml: &#8592; പ്രധാന "ഫെഡോറ ലഭ്യമാക്കുക" താളിലേക്കു് തിരികെ പോകുക.
mr: &#8592; मुख्य पान "Fedora मिळवा" येथे जा
nl: &#8592; Terug naar de "Fedora verkrijgen" hoofd pagina
or: &#8592; ମୂଖ୍ୟ "Get Fedora" ପୃଷ୍ଠାକୁ ଫେରନ୍ତୁ
pa: &#8592; ਮੁੱਖ "ਫੇਡੋਰਾ ਲਵੋ" ਪੇਜ਼ ਉੱਤੇ ਜਾਓ
pl: &#8592; Wróć do głównej strony "Pobieranie Fedory"
pt_br: &#8592; Voltar para a página "Obter o Fedora" principal
ru: &#8592; Назад к документу «Загрузить Fedora»
sk: &#8592; Späť na stránku "Získajte Fedoru"
sr: &#8592; Назад на главну страницу „Набавите Fedora систем“
ta: &#8592; முதன்மை "Fedora பெறுதல்" பக்கத்திற்கு செல்லுதல்
th: &#8592; กลับไปยังหน้าหลัก "โหลด Fedora"
uk: &#8592; Назад, на головну сторінку розділу "Звантажити Fedora"

source: Fedora, For You.
af: Fedora, vir jou.
ar: فيدورا ،من أجلك
as: Fedora, আপোনাৰ বাবে ।
bg: Fedora, за Вас
bn_in: আপনার জন্য Fedora।
da: Fedora, til dig
de: Fedora - für Sie
el: Fedora, για εσάς.
es: Fedora para Ud.
fa: فدورا, برای شما
fi: Fedora, sinulle.
gu: Fedora તમારા માટે છે.
he: פדורה, עבורך.
hi: Fedora, आपके लिए.
hu: Fedora, Önökért.
id: Fedora, Untuk Anda.
it: Fedora, per te.
ja: Fedora をあなたの元へ。
kn: ಫೆಡೋರ, ನಿಮಗಾಗಿ.
ml: നിങ്ങള്‍ക്കായുള്ള, ഫെഡോറ.
mr: Fedora, तुमच्याकरीता.
nl: Fedora...voor jou
or: ଫେଡ଼ୋରା, ଆପଣଙ୍କ ପାଇଁ.
pa: ਫੇਡੋਰਾ, ਤੁਹਾਡੇ ਲਈ।
pl: Pobieranie Fedory.
pt_br: Fedora, para você.
ro: Fedora, pentru tine.
ru: Fedora — для Вас.
sk: Fedora, pre Vás.
sr: Fedora, за вас.
ta: Fedora, உங்களுக்கு.
th: Fedora เพื่อคุณ
uk: Fedora, для вас.

source: After downloading an ISO, <a href="https://fedoraproject.org%s/%s/verify">verify</a> it.
af: Nadat jy 'n ISO afgelaai het, <a href="https://fedoraproject.org%s/%s/verify">kontroleer</a> dit.
da: Efter du har hentet en ISO, skal du <a href="https://fedoraproject.org%s/%s/verify">verificere</a> den.
el: Όταν έχει ολοκληρωθεί η λήψη μιας εικόνας ISO, <a href="https://fedoraproject.org%s/%s/verify">πιστοποιήστε</a> την.
es: Después de descargar un ISO, <a href="https://fedoraproject.org%s/%s/verify">verifíquelo</a>.
fa: بعد از دانلود یک فایل ایزو آن را <a href="https://fedoraproject.org%s/%s/verify">تایید کنید</a>
fi: ISOn lataamisen jälkeen se kannattaa <a href="https://fedoraproject.org%s/%s/verify">tarkistaa</a>.
he: לאחר הורדת קובץ ה-ISO, נא <a href="https://fedoraproject.org%s/%s/verify">לאמת</a> אותו.
id: Setelah mengunduh sebuah berkas ISO, <a href="https://fedoraproject.org%s/%s/verify">periksa kesahihahnya</a>.
it: Dopo aver scaricato una ISO, <a href="https://fedoraproject.org%s/%s/verify">verificala</a>.
ja: ISO ファイルをダウンロードしたら、 <a href="https://fedoraproject.org%s/%s/verify">検証</a> を行ってください。
nl: Na het downloaden van een ISO, <a href="https://fedoraproject.org%s/%s/verify">verifieer</a> je het.
pl: Należy <a href="https://fedoraproject.org%s/%s/verify">sprawdzić</a> plik ISO po pobraniu.
ru: Загрузив образ, <a href="https://fedoraproject.org%s/%s/verify">проверьте его целостность</a>.
sr: Након преузимања ISO-а, <a href="https://fedoraproject.org%s/%s/verify">проверите</a> га.
th: หลังดาวน์โหลด ISO เสร็จแล้ว กรุณา<a href="https://fedoraproject.org%s/%s/verify">ตรวจสอบ</a>ก่อน
uk: <a href="https://fedoraproject.org%s/%s/verify">Перевірте</a> свій ISO образ після стягнення.

source: Install Media
af: Installasie Media
ar: وسيط التثبيت
as: সংস্থাপনৰ মিডিয়া
bg: Инсталационен носител
bn_in: ইনস্টল মিডিয়া
da: Installationsmedie
de: Installationsmedien
el: Μέσα εγκατάστασης
es: Medio de Instalación
fa: نصب رسانه
fi: Asennusmedia
gu: મીડિયાને સ્થાપિત કરો
he: מדיות להתקנה
hi: मीडिया संस्थापित करें
hu: Telepítő média
id: Media Instalasi
it: Media di installazione
ja: インストールメディア
kn: ಅನುಸ್ಥಾಪನಾ ಮಾಧ್ಯಮ
ml: മീഡിയ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക
mr: मिडीया प्रतिष्ठापीत करा
nl: Installatie media
or: ମେଡ଼ିଆ ସ୍ଥାପନ କରନ୍ତୁ
pa: ਇੰਸਟਾਲ ਮੀਡੀਆ
pl: Obraz instalacyjny
pt_br: Mídia de instalação
ro: Medii de instalare
ru: Установочные носители
sk: Inštalačné médiá
sr: Инсталациона медија
ta: நிறுவல் ஊடகம்
th: สื่อติดตั้ง
uk: Образи для встановлення

source: BitTorrent
ar: تورنت
fa: بیت تورنت
he: ביטורנט
ja: BitTorrent を利用
ml: ബിറ്റ് ടോറണ്ട്
pa: ਬਿੱਟ-ਟੋਰਰੈੱਟ
pl: Pobieranie przez BitTorrent
sr: Битторент
th: บิตทอร์เรนต์
uk: БітТоррент

source: i386
fa: i۳۸۶
ru: 32-бит.

source: Install DVD
af: Installasie DVD
ar: التثبيت DVD
as: সংস্থাপন
bg: инсталационно DVD
bn_in: ইনস্টলের DVD
da: Installationsdvd
de: DVD
el: Εγκατάσταση DVD
es: DVD de instalación
fa: نصب دی وی دی
fi: Asennus-DVD
gu: DVD ને સ્થાપિત કરો
he: קובץ DVD להתקנה
hi: DVD संस्थापित करें
hu: Telepítő DVD
it: DVD di installazione
ja: インストール DVD
kn: ಅನುಸ್ಥಾಪನಾ DVDಗಳು
ml: ഡിവിഡി ഇന്‍സ്റ്റോള്‍ ചെയ്യുക
mr: प्रतिष्ठापन DVD
nl: Installatie DVD
or: DVD ସ୍ଥାପନ କରନ୍ତୁ
pa: ਇੰਸਟਾਲ DVD
pl: Instalacyjna płyta DVD
pt_br: DVD de instalação
ro: DVD de instalare
ru: DVD
sk: Inštalačné DVD
sr: Инсталациони ДВД
ta: நிறுவல் DVD
th: DVD ติดตั้ง
uk: Образи DVD

source: x86_64
fa: x۸۶_۶۴
ru: 64-бит.

source: Install CDs
af: Installasie CDs
ar: قرص CD التثبيت
as: সংস্থাপনৰ CD
bg: Инсталационни дискове
bn_in: ইনস্টল CD
da: Installationscd'er
de: CDs
el: Εγκατάσταση CDs
es: CDs de Instalación
fa: دی وی دی نصب
fi: Asennus-CD:t
gu: CDs ને સ્થાપિત કરો
he: תקליטורי התקנה
hi: CD संस्थापित करें
hu: Telepítő CD-k.
id: CD Instalasi
it: CD di installazione
ja: インストール CD
kn: ಅನುಸ್ಥಾಪನಾ CDಗಳು
ml: സിഡികള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുക
mr: प्रतिष्ठापन CDs
nl: Installatie CD&#39;s
or: CD ଗୁଡ଼ିକୁ ସ୍ଥାପନ କରନ୍ତୁ
pa: ਇੰਸਟਾਲ CDs
pl: Instalacyjne płyty CD
pt_br: CDs de instalação
ru: набор CD
sk: Inštalačné CD
sr: Инсталациони ЦД-и
ta: நிறுவல் CDகள்
th: CD ติดตั้ง
uk: Образи CD

source: Direct Download
af: Direkte Aflaai
ar: تنزيل مباشر
bg: Директно смъкване
bn_in: সরাসরি ডাউনলোড করুন
da: Direkte nedhentning
de: Direkter Download
el: Άμεση λήψη
es: Descarga Directa
fa: دریافت مستقیم
fi: Suora lataus
gu: સીધુ જ ડાઉનલોડ કરો
he: הורדה ישירה
hi: प्रत्यक्ष डाउनलोड
hu: Közvetlen letöltés
id: Unduh Langsung
it: Download diretto
ja: 直接ダウンロード
kn: ನೇರ ಡೌನ್‌ಲೋಡ್
ml: നേരിട്ട് ഡൌണ്‍ലോട് ചെയ്യുക
mr: प्रत्यक्ष डाऊनलोड
nl: Rechtstreekse download
or: ସିଧାସଳଖ ଆହରଣ
pa: ਸਿੱਧਾ ਡਾਊਨਲੋਡ
pl: Pobieranie bezpośrednie
pt_br: Efetuar download diretamente
ro: Descărcare directă
ru: Прямые ссылки
sk: Priame stiahnutie
sr: Директно преузимање
ta: நேரடி பதிவிறக்கம்
th: ดาวน์โหลดโดยตรง
uk: Пряме звантаження

source: Network Install CD
af: Netwerk Installasie CD
ar: قرص CD التثبيت الشبكى
as: ন'টৱৰ্ক সংস্থাপনৰ CD
bn_in: নেটওয়ার্ক ইনস্টলেশনের CD
da: Cd til netværksinstallation
el: CD εγκατάστασης μέσω δικτύου
es: CD de Instalación por Red
fa: سی دی نصب شبکه
fi: Verkkoasennus-CD
gu: નેટવર્ક સ્થાપિત CD
he: תקליטור להתקנה מהרשת
id: CD Instalasi Jaringan
it: CD di installazione da rete
ja: ネットワークインストール CD
ml: നെറ്റ്‌വര്‍ക്ക് ഇന്‍സ്റ്റോള്‍ സിഡി
nl: Netwerk installatie CD
pl: Płyta CD instalacji sieciowej
pt_br: CDs de instalação pela rede
ru: уст. из сети
sk: CD na sieťovú inštaláciu
sr: Мрежни инсталациони ЦД
th: CD ติดตั้งผ่านเครือข่าย
uk: Образ CD для віддаленого встановлення

source: Metalinks
af: Metaskakels
ar: ميتالينكس
bn_in: মিটা-লিংক
da: Metahenvisninger
fa: فرا پیوندها
fi: Metalinkit
gu: મેટાકડીઓ
it: Metalink
ja: メタリンク
ml: മെറ്റാലിങ്കുകള്‍
pl: Metaodnośniki
ru: Metalink
sk: Metalinky
sr: Метавезе
th: เมตะลิงก์
uk: Метапосилання

source: Jigdo
ar: جيدو
fa: جیگدو(jigdo)
ml: ജിഗ്ഡോ

source: gPXE
fa: gPXE جی‌پی‌ایکس‌ای

source: BFO
fa: بی او اف
ru: boot.fedoraproject.org

source: Fedora Desktop Live Media
af: Fedora Werksblad Lewende Media
ar: قرص CD فيدورا الحى
bn_in: Fedora Desktop লাইভ মিডিয়া
da: Skrivebordslivemedie for Fedora
de: Fedora Desktop Live-Medien
el: Ζωντανές εικόνες επιφάνειας εργασίας Fedora
es: Medio Escritorio Vivo de Fedora
fa: رسانه زنده فدورا رومیزی
fi: Fedoran työpöytä-livemedia
gu: Fedora ડેસ્કટોપ જીવંત મીડિયા
he: מדיה חיה של שולחן העבודה של פדורה
hi: Fedora डेस्कटॉप लाइव मीडिया
hu: Fedora munkaasztal élő média
id: Media Langsung Fedora Desktop
it: Disco Live di Fedora Desktop
kn: ಫೆಡೋರ ಡೆಸ್ಕ್‍ಟಾಪ್ ಲೈವ್ ಮಾಧ್ಯಮ
ml: ഫെഡോറ ഡസ്ക്ടോപ്പ് ലൈവ് മീഡിയ
nl: Fedora bureaublad live media
or: ଫେଡ଼ୋରା ଡ଼େସ୍କଟପ ଜୀବନ୍ତ ମେଡ଼ିଆ
pa: ਫੇਡੋਰਾ ਡੈਸਕਟਾਪ ਲਾਈਵ ਮੀਡੀਆ
pl: Obraz Live Desktop Fedory
pt_br: Mídia live do Fedora Desktop
ru: Загрузочные носители Fedora
sk: Fedora Desktop Live Médium
sr: Fedora десктоп жива медија
ta: Fedora பணிமேடை நேரடி ஊடகம்
th: แผ่นเดสก์ท็อปแบบทดลองใช้
uk: Завантажувальні образи Fedora для настільних ПК

source: i686
fa: i۶۸۶
ru: 32-бит. (PII и выше)

source: Live CD
af: Lewende CD
ar: قرص CD حى
bn_in: লাইভ CD
el: Ζωντανό CD
es: CD Vivo
fa: سی دی زنده
gu: જીવંત CD
he: קובץ Live CD
hi: लाइव CD
hu: Élő CD
id: CD Live
ja: ライブ CD
kn: ಲೈವ್‌ CD
ml: ലൈവ് സിഡി
or: ଜୀବନ୍ତ CD
pa: ਲਾਈਵ CD
ro: CD gata funcţional
sr: Живи ЦД
ta: நேரடி CD
th: CD ทดลอง
uk: Завантажувальні образи CD
