Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: A forum works in a similar manner to a mailing list, but instead of having messages sent to an e-mail address, they are posted to a website that anybody can read. Fedora has officially endorsed the community run <a href="http://fedoraforum.org/">Fedora Forum</a>, and it is an excellent resource for any questions about Fedora.
af: 'n Forum werk soos 'n e-poslys, maar die boodskappe word na 'n webwerf wat almal kan lees gepos, in plaas van na individuele e-pos addresse. Fedora het amptelik die gemeenskap by <a href="http://fedoraforum.org/">Fedora Forum</a> goedgekeur, en dit verteenwoordig 'n hoëgehalte hulpbron vir vrae oor Fedora.
ar: المنتديات تمكنك من إرسال رسالة يقرأها الجميع على موقع المنتدى . فيدورا تعتبر الموقع التالى المدار تطوعيا <a href="http://fedoraforum.org/">Fedora Forum</a> مصدرا موثوقا لمساعدتك و تلقى أسئلتك .
as: এটা ফোৰাম পত্ৰপ্ৰেৰণ তালিকাৰ দৰেই কাম কৰে, কিন্তু ইয়াত এটা ঈ-মেইল ঠিকনালৈ পত্ৰ পঠিওৱাৰ সলনি, সিহঁতক এটা ৱেবছাইটত লিখা হয় যাক সকলোৱে পঢ়িব পাৰে । Fedora ই সম্প্ৰদায়ে চলোৱা <a href="http://fedoraforum.org/">Fedora Forum</a> ক স্বীকৃতি দিছে, আৰু Fedora সম্পৰ্কীয় কোনো প্ৰশ্নৰ বাবে এইটো এটা অমূল্য সম্পদ ।
bg: Форумът работи подобно на пощенския списък, но вместо да получавате съобщенията на електронна поща, те се публикуват на уеб страница, където всеки може да ги види. Fedora официално е утвърдила създадения от общността <a href="http://fedoraforum.org/">Fedora Форум</a>, който е отличен източник на отговори за всякакви въпроси, свързани с Fedora.
bn_in: ফোরাম অর্থাৎ আলোচনা স্থলে মেইলিং লিস্টের অনুরূপ বার্তালাপের ব্যবস্থা উপলব্ধ হয়, কিন্তু কোনো ই-মেইল ঠিকানার পরিবর্তে সমস্ত বার্তা একটি ওয়েব-সাইটে লেখা হয়। এই সমস্ত বার্তাগুলি, সকলের জন্য উপলব্ধ থাকে। Fedora সম্প্রদায় দ্বারা পরিচালিত <a href="http://fedoraforum.org/">Fedora Forum</a>-র জন্য Fedora-র পক্ষ থেকে সম্মতি জ্ঞাপন করা হয়েছে এবং Fedora সংক্রান্ত বিভিন্ন প্রশ্নের উত্তর এইখানে পাওয়া যাবে।
da: Et forum fungerer ligesom en e-postliste, men istedet for at få beskeder sendt til en e-postadresse, bliver de vist på et netsted, som alle kan læse. Fedora har officielt fået fællesskabet til at køre <a href="http://fedoraforum.org/">Fedora Forum</a>, og det er et godt sted at få svar på spørgsmål om Fedora.
de: Ein Forum funktioniert recht ähnlich wie eine Mailingliste, nur anstatt die Nachrichten an E-Mail-Adressen zu verschicken, werden diese auf einer Webseite angezeigt, die jeder lesen kann. Fedora sieht das <a href="http://fedoraforum.org/">Fedora-Forum</a>, welches von einer Community betrieben wird, als offizielles Forum an und es handelt sich dabei um ein ausgezeichnetes Hilfsmittel für alle Fragen rund um Fedora.
el: Το forum λειτουργεί με παρόμοιο τρόπο με τη mailing list, μόνο που αντί τα μηνύματα να στέλνονται σε κάποια διεύθυνση e-mail, αναρτώνται στην ιστοσελίδα όπου όλοι μπορούν να διαβάσουν. Το Fedora έχει επίσημα υποστηρίξει τον αγώνα της κοινότητας στο <a href="http://fedoraforum.org/">Fedora Forum</a>, καθώς είναι μια καλή πηγή ερωτήσεων για το Fedora.
es: Un foro funciona de manera similar a una lista de correo, pero en vez de tener mensajes enviados a una dirección de correo, estos son publicados en un página web en donde cualquiera los puede leer. Fedora ha respaldado oficialmente el foro <a href="http://fedoraforum.org/">Fedora Forum</a>, manejado por la comunidad y es un excelente recurso para cualquier pregunta acerca de Fedora.
fa: تالار گفتگو شبیه به یک لیست ایمیل عمل می کند ولی به جای آنکه پیام ها به یک آدرس ایمیل فرستاده شوند به یک وبسایت فرستاده می شوند که هر کس می تواند آنها را بخواند. فدورا به طور رسمی انجمن <a href= "http://fedoraforum.org/">انجمن فدورا</a> را تایید می کند و آن یک منبع عالی برای هر نوع سوالی درباره فدورا است.
fi: Foorumi toimii samaan tapaan kuin sähköpostilista, mutta viestejä ei lähetetä sähköpostiosoitteeseen vaan verkkosivulle, jota kuka tahansa voi lukea. Fedora tukee yhteisön ylläpitämää <a href="http://fedoraforum.org/">Fedora Forumia</a>, joka on erinomainen paikka kysyä Fedoraan liittyviä kysymyksiä.
gu: ફોરમ મેઇલિંગ યાદી માં સરખા વર્તાવ થી કામ કરે છે, પરંતુ સંદેશ સરનામાં ઓને બદલે સંદેશાઓ મોકલેલ હતા, તેઓ વેબસાઇટમાં પોસ્ટ કરેલ છે કે જે કોઇપણ વાંચી શકે છે. Fedora પાસે <a href="http://fedoraforum.org/">Fedora Forum</a> ને ચલાવવા માટે કાયદેસર સ્વીકૃત્ત છે, અને Fedora વિશે કોઇપણ પ્રશ્ર્નો માટે ઉત્તમ સ્ત્રોત છે.
he: פורומים פועלים בדומה לרשימות דיוור, אבל במקום לשלוח את ההודעות לכתובת דואר אלקטרוני, הן מצורפות לאתר אינטרנט שכל אחד יכול לקרוא. פדורה תומכת רשמית ב<a href="http://fedoraforum.org/">פורום פדורה</a> המופעל על ידי הקהילה ומשמש כמקור מצוין בכל שאלה אודות פדורה.
hi: फोरम भी मेलिंग सूची की तरह समान रूप से काम करता है, लेकिन संदेश को किसी ईमेल पता पर भेजने के बजाए, वे किसी वेबसाइट पर भेजे जाते हैं जो कि कोई पढ़ सकता है. Fedora के पास आधिकारिक समुदाय कार्य <a href="http://fedoraforum.org/">Fedora Forum</a> को आधिकारिक रूप से समर्थन देता है , और यह एक बहुत बढिया संसाधन है फेडोरा के बारे में किसी प्रश्न के लिए.
hu: Egy fórum egy levelező listához hasonló módon működik, de e-mail címekre küldött üzenetek helyett, azokat egy webhelyre teszik, amiket bárki elolvashat. Fedora hivatalosan támogatja a közösség igazgatta <a·href="http://fedoraforum.org/">Fedora·Fórum</a> helyet, és ez egy kiváló erőforrás bármilyen kérdésre Fedoráról.
it: Un forum funziona in modo simile ad una mailing list, ma invece di avere i messaggi spediti ad un indirizzo e-mail, essi sono postati su un sito web che chiunque può leggere. Fedora ha ufficialmente riconosciuto la comunità su <a href="http://fedoraforum.org/">Fedora Forum</a>, che è una eccellente risorsa per qualunque domanda su Fedora.
ja: フォーラムはメーリングリストと同じような形で機能しますが、 メッセージを Email アドレスに送信する代わりに、 誰にでも読めるウェブサイトに記載されます。 Fedora は正式にコミュニティ先導の <a href="http://fedoraforum.org/">Fedora Forum</a> を認定しています。 Fedora に関するあらゆる質問にも適した素晴らしいリソースとなります。
kn: ಒಂದು ಫೋರಮ್ ಎನ್ನುವುದು ಒಂದು ಮೈಲಿಂಗ್ ಲಿಸ್ಟಿನ ಮಾದರಿಯಲ್ಲಿಯೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ, ಸಂದೇಶಗಳನ್ನು ಒಂದು ಇಮೈಲ್ ವಿಳಾಸಕ್ಕೆ ಕಳುಹಿಸುವ ಬದಲು ಎಲ್ಲರೂ ಓದುವಂತೆ ಒಂದು ಜಾಲತಾಣದಲ್ಲಿ ಇರಿಸಲಾಗುವುದು. ಸಮುದಾಯದಿಂದ ಚಲಾಯಿಸಲ್ಪಡುತ್ತಿರುವ <a href="http://fedoraforum.org/">ಫೆಡೋರ ಫೋರಮ್</a> ಅನ್ನು ಫೆಡೋರದಿಂದ ಅಫಿಶಿಯಲಿ ದೃಡೀಕರಿಸುತ್ತದೆ, ಹಾಗು ಇದನ್ನು ಫೆಡೋರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಯಾವುದೆ ಸಂದೇಹಗಳಿಗಾಗಿ ಒಂದು ಅತ್ತುತ್ತಮ ಸಂಪನ್ಮೂಲವಾಗಿದೆ.
ml: മെയിലിങ് ലിസ്റ്റ് പോലെ തന്നെയാണു് ഒരു ഫോറമും പ്രവര്‍ത്തിക്കുന്നതു്. പക്ഷേ, അവ ഒരു ഈമെയില്‍ വിലാസത്തിലേക്കു് അയയ്ക്കുന്നതിനു് പകരം ആര്‍ക്കും വായിക്കാന്‍ സാധിക്കുന്ന രീതിയില്‍ ഒരു വെബ്സൈറ്റിലേക്കു് അയയ്ക്കുന്നു. ഫെഡോറ സമൂഹത്തിനു് <a href="http://fedoraforum.org/">ഫെഡോറ ഫോറം</a> പ്രവര്‍ത്തിപ്പിക്കുന്നതിനുള്ള അനുമതി നല്‍കിയിരിക്കുന്നു. ഇതില്‍ ഫെഡോറ സംബന്ധിച്ചുള്ള ഏതു് ചോദ്യങ്ങള്‍ക്കുള്ള ഉത്തരം ലഭിക്കുന്നു
mr: फोरम मेलींग यादी प्रमाणेच कार्य करते, परंतु ईमेल पत्ता येथे ईमेल संदेश पाठविण्याऐवजी, त्यांस संकेतस्थळावरच पोस्ट केले जाते जेथून सर्व वापरकर्ता वाचू शकतात. Fedora ने अधिकृतपणे समाज द्वारे कार्यरत <a href="http://fedoraforum.org/">Fedora फोरम</a> चालविले आहे, व Fedora संबंधित प्रश्नांकरीता उचीत स्त्रोत आहे.
nl: Een forum werkt op een vergelijkbare manier als een mail lijst, maar in plaats van een bericht te sturen naar een email adres, wordt het bericht gepost op een website die iedereen kan lezen. Fedora onderschrijft officieel het door de gemeenschap gedraaide <a href="http://fedoraforum.org/">Fedora Forum</a>, een prima hulpbron voor elke vraag over Fedora.
or: ଫୋରମ ମେଲିଙ୍ଗ ତାଲିକା ପରି କାର୍ଯ୍ୟକରିଥାଏ, କିନ୍ତୁ ଇ-ମେଲ ଠିକଣାରେ ସନ୍ଦେଶ ପାଇବା ପରିବର୍ତ୍ତେ, ସେମାନଙ୍କୁ ୱେବସାଇଟରେ ପୋଷ୍ଟ କରାଯାଇଥାଏ, ଯାହାକୁ କି ସମସ୍ତେ ପଢ଼ି ପାରିବେ. ଫେଡ଼ୋରା ସମ୍ପ୍ରଦାୟ ପ୍ରଚଳିତ <a href="http://fedoraforum.org/">Fedora Forum</a>କୁ ସମର୍ଥନ କରିଥାଏ, ଏବଂ ଏହା ଫେଡ଼ୋରା ବିଷୟରେ ଯେ କୌଣସି ପ୍ରଶ୍ନ ପାଇଁ ଗୋଟିଏ ଉତ୍କୃଷ୍ଟ ଉତ୍ସ.
pa: ਫੋਰਮ ਵੀ ਮੇਲਿੰਗ ਲਿਸਟ ਵਾਂਗ ਕੰਮ ਕਰਦਾ ਹੈ, ਪਰ ਈ-ਮੇਲ ਐਡਰੈੱਸ ਤੇ ਸੁਨੇਹਾ ਭੇਜਣ ਦੀ ਬਜਾਇ, ਉਹਨਾਂ ਨੂੰ ਵੈੱਬਸਾਈਟ ਤੇ ਭੇਜਿਆ ਜਾਂਦਾ ਹੈ ਤਾਂ ਜੋ ਲੋਕ ਪੜ੍ਹ ਸਕਣ। ਫੇਡੋਰਾ ਦਫਤਰੀ ਰੂਪ ਵਿੱਚ ਕਮਿਊਨਿਟੀ ਨਾਲ ਸਹਿਮਤ ਹੈ ਜੋ <a href="http://fedoraforum.org/">ਫੇਡੋਰਾ ਫੋਰਮ</a> ਚਲਾਉਂਦੀ ਹੈ, ਅਤੇ ਫੇਡੋਰਾ ਸੰਬੰਧੀ ਸਵਾਲਾਂ ਲਈ ਇਹ ਵਧੀਆਂ ਸਰੋਤ ਹੈ।
pl: Forum działa na podobnej zasadzie co lista mailingowa, ale zamiast wysyłania wiadomości na adres e-mail, są one umieszczane na stronie WWW, którą każdy może przeczytać. Fedora oficjalnie wspiera społeczność działającą w ramach <a href="http://fedoraforum.org/">Forum Fedory</a>, które jest doskonałym źródłem odpowiedzi na pytania związane z Fedorą.
pt_br: Um fórum funciona de maneira similar a uma lista de discussão, mas ao invés de ter mensagens enviadas para um endereço de e-mail, elas são postadas em um website que qualquer um pode ler. O Fedora aprovou oficialmente a comunidade <a href="http://fedoraforum.org/">Fedora Fórum</a>, e ele é um excelente recurso para quaisquer questões sobre o Fedora.
ru: Форум работает так же как и список рассылки, но вместо отправки писем на электронный адрес вы публикуете сообщения на сайте, который открыт для чтения. Проект Fedora официально одобрил запущенный сообществом <a href="http://fedoraforum.org/">Форум Fedora</a>, и он является отличным ресурсом для обсуждения любых вопросов по Fedora.
sk: Fórum funguje podobne ako poštový zoznam, ale namiesto odosielania správ na emailovú adresu sú tieto odosielané na WWW stránky, ktoré môže čítať hocikto. Fedora oficiálne podporila komunitou vedené <a href="http://fedoraforum.org/">Fedora Fórum</a> a je to vynikajúci zdroj pre akékoľvek otázky o Fedore.
sr: Форум делује на сличан начин као и дописна листа, али уместо што се поруку шаљу на адресу е-поште, оне се објављују преко веб презентације коју свако може прочитати. Fedora је званично одобрила <a href="http://fedoraforum.org/">Fedora форум</a> којим управља заједница, и он је одличан ресурс за било каква питања о Fedora систему.
ta: ஒரு ஃபோரம் என்பது அஞ்சல் குழுவை போலவே வேலை செய்யும் ஆனால் மின்னஞ்சல் முகவரிக்கு செய்தியை அனுப்புவதற்கு பதிலாக எல்லோரும் நேரடியாக இணையதளத்திலேயே எழுதி வாசிக்கலாம். Fedoraவால் வழங்கப்படும் ஃபோரம் <a href="http://fedoraforum.org/">Fedora Forum</a>, மற்றும் இது Fedora பற்றிய எந்த வினாவுக்கும் சிறந்த மூலமாகும்.
th: ฟอรั่มจะคล้ายๆ กับเมลลิ่งลิสต์ แต่จะไม่มีจดหมายส่งไปทางอีเมล โดยจะจัดแสดงไว้ในเว็บไซต์ที่ทุกคนสามารถเปิดอ่านได้ ทาง Fedora เองมี <a href="http://fedoraforum.org">Fedora Forum</a> ที่ดูแลโดยชุมชนผู้ใช้งานไว้คอยรองรับทุกคำถามเกี่ยวกับ Fedora
uk: Функціонал форуму нагадує списки листування, але, на відміну від них, не відсилає листи на електронні скриньки, а зберігає повідомлення на сайті. Тож, кожен може їх переглядати. Fedora має офіційно схвалену спільноту на <a href="http://fedoraforum.org/">Fedora Forum</a>, яка являє собою найкращий ресурс для будь-яких питань щодо Fedora.

source: Written Documentation
af: Geskrewe Dokumentasie
ar: وثائق مكتوبة
as: লিখিত আলেখ্যন
bg: Писмена документация
bn_in: লিখিত নথিপত্র
da: Skrevet dokumentation
de: Dokumentation und Handbücher
el: Τεκμηρίωση Fedora
es: Documentación Escrita
fa: مستندات کتبی
fi: Kirjallinen dokumentaatio
gu: લખાયેલા દસ્તાવેજ
he: תיעוד
hi: लिखित दस्तावेज़
hu: Írott Dokumentáció
it: Documentazione scritta
ja: 文書化したドキュメント
kn: ಬರೆಯಲಾದ ದಸ್ತಾವೇಜು
ml: എഴുതിയിട്ടുള്ള വിവരണക്കുറിപ്പുകള്‍
mr: लिखीत दस्तऐवजीकरण
nl: Geschreven documentatie
or: ଲିଖିତ ଦଲିଲିକରଣ
pa: ਲਿਖਤੀ ਡੌਕੂਮੈਂਟੇਸ਼ਨ
pl: Dokumentacja
pt_br: Documentação escrita
ru: Документация
sk: Písaná dokumentácia
sr: Писана документација
ta: எழுதப்பட்ட ஆவணமாக்கம்
th: เอกสาร
uk: Документація

source: Fedora also has a team of talented writers who work hard to produce excellent written documentation. There are a number of different documents available, including the Fedora User Guide, aimed at basic day to day operation of Fedora, an Installation Guide, and Security and SELinux guides.
af: Fedora beskik ook oor 'n talentvolle span skrywers wat hard werk om hoëgehalte geskrewe dokumentasie te verskaf. Daar bestaan 'n aantal beskikbare doukumente - ingelsuit die Fedora Gebruikersgids wat op dag-tot-dag bedrywing van Fedora gemik is, 'n Installasiegids, asook Sekuriteits- en SELinux gidse.
ar: يطوع فريق من المحررين والكتاب و يعملون بجد ليخرجوا عددا من الوثائق المكتوبة على عدة مستويات فهناك دليل المستخدم لشرح الاستخدام الأساسي لفيدورا و دليل التثبيت و دليل الحماية .
as: Fedora ত এটা গুণি লিখকৰ দল আছে যি সৰ্বোত্তম লিখিত আলেখ্যন নিৰ্মাণ কৰিবলৈ যথেষ্ট কষ্ট কৰে । বহু ধৰনৰ বেলেগ আলেখ্যন আছে, Fedora User Guide, যাৰ উদ্দেশ্য মৌলিক সদায় ব্যৱহাৰ কৰা Fedora ৰ কাৰ্য্যকৰণ, এখন সংস্থাপন নিৰ্দেশক, আৰু সুৰক্ষা আৰু SELinux নিৰ্দেশক ইত্যাদি ।
bn_in: Fedora-র সাথে যুক্ত অত্যন্ত সৃজনশীল লেখকের একটি দল, উন্নত মানের নথিপত্র নির্মাণের জন্য অবিরত পরিশ্রম করে চলেছে। বিভিন্ন নথিপত্র বর্তমানে উপলব্ধ রয়েছে যেমন Fedora User Guide - Fedora সংক্রান্ত নিত্যনৈমিত্তিক কাজে সাহায্যের জন্য, একটি ইনস্টলেশন সহায়িকা ও নিরাপত্তা এবং SELinux সংক্রান্ত সহায়িকা।
da: Fedora har også et dygtigt hold af forfattere, som arbejder hårdt på at producere velskrevet dokumentation. Der er flere forskellige dokumenter tilgængelige, inklusiv brugerguiden til Fedora der beskriver Fedora til brug i dagligdagen, en installationsguide og sikkerheds- og SELinux-guider.
el: Το Fedora έχει επίσης μια ομάδα από ταλαντούχους συγγραφείς που δουλεύουν σκληρά για να παράγουν άριστες γραπτές βοηθητικές οδηγίες. Υπάρχει ένας μεγάλος αριθμός διαφορετικών αρχείων στη διάθεση σας, μεταξύ των οποίων ο Οδηγός Χρήστη Fedora, που σκοπεύει την μέρα παρά μέρα λειτουργία του Fedora, τον Οδηγό Εγκατάστασης και τους Οδηγούς Ασφάλειας και SELinux.
es: Fedora también tiene un equipo de escritores talentosos que trabajan duro para producir una excelente documentación escrita. Existen varios documentos disponibles, como por ejemplo, la Guía del Usuario de Fedora, que se focaliza en el uso cotidiano de Fedora, una Guía de Instalación, una Guía de Seguridad y una guía acerca de la utilización de SELinux.
fa: فدورا همچنین تیمی از نویسندگان خوشفکر دارد که برای تولید مستندات نوشتاری کار می کنند. شماری مختلفی از اسناد موجود هستند از جمله راهنمای کاربری فدورا که هدفش راهنمایی روز به روز کار فدورا است و همچنین راهنمای نصب و امنیت که هدف آن به کارگیری در قدم اول فدورا می باشد.
fi: Fedoralla on myös tiimi osaavia kirjoittajia, jotka tuottavat erinomaista kirjallista dokumentaatiota. Saatavilla on useita erilaisia dokumentteja kuten Fedora User Guide, joka on tarkoitettu Fedoran päivittäiseen peruskäyttöön, asennusopas Install Guide ja turvallisuus- sekä SELinux-oppaat.
gu: Fedora પાસે પણ હોશિયાર લેખકોનું જૂથ છે કે જે ઉત્તમ લખાયેલ દસ્તાવેજો ને ઉત્પન્ન કરવા માટે સખત મહેનત કરે છે. ત્યાં ઘણાબધા દસ્તાવેજો ઉપલ્બધ છે, Fedora વપરાશકર્તા માર્ગદર્શિકા ને સમાવી રહ્યા છે, Fedora, સ્થાપન માર્ગદર્શિકા, અને સુરક્ષા અને SELinux માર્ગદર્શિકાનો મૂળભૂત રોજબરોજ ની ક્રિયા નો અભિપ્રાય થયેલ છે.
he: לפדורה יש גם צוות של כותבים מוכשרים העובדים קשה כדי ליצור תיעוד מצוין. קיימים כמה מסמכים, ביניהם המדריך למשתמש המיועד לתפעול יום יומי בסיסי של פדורה, מדריך התקנה ומדריכי אבטחה ו־SELinux.
it: Fedora dispone inoltre di un team di scrittori talentuosi che lavorano duramente per produrre una eccellente documentazione. Ci sono un certo numero di documenti scritti disponibili, inclusi la Guida utente Fedora, rivolta alle operazioni quotidiane di Fedora, una guida all'installazione e delle guide sulla sicurezza e SELinux.
ja: Fedora には有益な文書化ドキュメントを作成するために日夜努力を続ける優れたライターが集まるチームもあります。 Fedora の日常的に使用する基本操作の解説を目的とした Fedora ユーザーガイド、 インストールガイド、 セキュリティおよび SELinux を対象とした各種ガイドなど様々なドキュメントがあります。
ml: ഫെഡോറയില്‍ വളരെ കഴിവുള്ള ഒരു എഴുത്തുകാരുടെ കൂട്ടമുണ്ടു്, ഇവര്‍ അത്യുഗ്രമായ വിവരണക്കുറിപ്പുകള്‍ തയ്യാറാക്കുന്നു. ഇതു് കൂടാതെ, ഫെഡോറയിലുള്ള ദൈനംദിനമായ പ്രവര്‍ത്തനങ്ങള്‍ ലഭ്യമാക്കുന്ന ഫെഡോറ യൂസര്‍ ഗൈഡ്, ഇന്‍സ്റ്റലേഷന്‍ ഗൈഡ്, സെക്യൂരിറ്റി, SELinux ഗൈഡുകള്‍ എന്നിങ്ങനെ മറ്റനവധി വിവരണങ്ങളും ലഭ്യമാണു്
nl: Fedora heeft ook een getalenteerd team van schrijvers die hard werken om uitstekend geschreven documentatie af te leveren. Er zijn een aantal verschillende documenten beschikbaar, inclusief de Fedora Gebruikers gids, gericht op het dagelijks gebruik van Fedora, de Installatie gids, en de Beveiliging en SElinux gidsen.
pl: Fedora posiada także zespół utalentowanych twórców dokumentacji, którzy ciężko pracują, aby dostarczać doskonałą dokumentację. Dostępnych jest wiele dokumentów, w tym Podręcznik użytkowników Fedory, stworzony na podstawie codziennych działań użytkowników Fedory, Podręcznik instalacji oraz podręczniki bezpieczeństwa i SELinuksa.
pt_br: O Fedora também tem um time de escritores talentosos que trabalham duro para produzir uma excelente documentação escrita. Há uma quantidade disponível de diferentes documentos, incluindo o Guia do usuário do Fedora, destinado a operação básica do Fedora no dia a dia, um guia de instalação, um guia de segurança e SELinux.
ru: В проекте Fedora принимает участие команда талантливых писателей, которые приложили много усилий для создания превосходной документации. Вы найдёте много различных документов, в том числе Руководство пользователя Fedora, предназначенное для выполнения повседневных задач в Fedora, а также Руководство по установке, Руководство по обеспечению безопасности и использованию SELinux.
sk: Fedora má taktiež tím talentovaných autorov, ktorí ťažko pracujú na tvorení vynikajúcej písanej dokumentácie. Dostupných je niekoľko rôznych dokumentov, vrátane Používateľskej príručky Fedory, cielenej na bežnú každodennú činnosť Fedory, Inštalačnú príručku a príručky Bezpečnosť a SELinux.
sr: Fedora такође има тим талентованих писаца који вредно раде на стварању одличне писане документације. Постоји доступно неколико различитих докумената, укључујући Водич за Fedora кориснике, намењеног основним дневним радом на Fedora систему, Водич кроз инсталацију, и Водиче за безбедност и SELinux кориснике.
th: Fedora มีทีมงานนักเขียนคุณภาพที่สร้างสรรค์เอกสารชั้นยอด โดยมีเอกสารหลายเล่มให้เลือกอ่าน เช่นคู่มือการใช้งาน Fedora สำหรับเรื่องการใช้งานทั่วไป, คู่มือการติดตั้ง, การรักษาความปลอดภัยและการใช้งาน SELinux
uk: Fedora має також команду талановитих авторів, що багато працюють над створенням документації. Доступні багато різноманітних статей, включаючи Посібник користувача Fedora, що базується на повсякденних діях в Fedora, Посібник зі встановлення, а також посібники з безпеки і SELinux.

source: These guides are available at <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
af: Hierdie gidse is beskikbaar by <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
ar: يمكنك إيجاد العديد من كتب أدلة الإستخدام فى <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
as: <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a> ত এই নিৰ্দেশক উপস্থিত ।
bg: Можете да намерите ръководствата на <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
bn_in: <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>-এ নথিপত্রগুলি উপস্থিত রয়েছে।
da: Disse guider er tilgængelige på <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
de: Die Handbücher sind verfügbar auf <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
el: Οι οδηγοί είναι διαθέσιμοι στο <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
es: Estas guías están disponibles en <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
fa: این راهنما ها در <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a> موجودند.
fi: Nämä oppaat ovat saatavilla osoitteesta <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
gu: <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a> પર આ માર્ગદર્શિકાઓ ઉપલ્બધ છે.
he: מדריכים אלו זמינים בכתובת <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
hi: ये गाइड <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a> पर उपलब्ध हैं.
hu: Ezek az útmutatók elérhetőek a <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a> helyen.
id: Panduan ini tersedia di <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
it: Queste guide sono disponibili su <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
ja: これらのガイドはここでご覧になれます <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
kn: ಈ ಮಾರ್ಗದರ್ಶಿಗಳು <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a> ಯಲ್ಲಿ ಲಭ್ಯವಿವೆ.
ml: ഈ ഗൈഡുകള്‍ <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>-ല്‍ ലഭ്യമാണു്.
mr: या पुस्तिका <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a> येथे उपलब्ध आहे.
nl: Deze gidsen zijn beschikbaar op <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
or: <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a> ରେ ଏହି ନିର୍ଦ୍ଦେଶାବଳୀଗୁଡ଼ିକ ଉପଲବ୍ଧ.
pa: ਇਹ ਗਾਈਡਾਂ <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a> ਉੱਤੇ ਉਪਲੱਬਧ ਹਨ।
pl: Te podręczniki są dostępne na <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
pt_br: Estes guias estão disponíveis em <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
ru: Все эти руководства можно найти на <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
sk: Tieto návody sú dostupné na <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
sr: Ови водичи су доступни на <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.
ta: இந்த கையேடுகள் <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>இல் உள்ளன.
th: คู่มือเหล่านี้อยู่ที่ <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>
uk: Ці довідники доступні на <a href="http://docs.fedoraproject.org">docs.fedoraproject.org</a>.

source: Online Classroom
af: Oplyn Klaskamer
da: Online klasseværelse
es: Aula Virtual
fa: کلاس های آنلاین
he: כיתה מקוונת
id: Ruang Kelas Daring
it: Aula online
ja: オンラインのクラスルーム
nl: On-line klaslokaal
pl: Klasa online
ru: Обучение онлайн
sr: Учионица на мрежи
th: ห้องเรียนออนไลน์
uk: Навчальний клас
