Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: The Fedora IRC Classroom periodically holds classes to help you better use, understand, and manage your Fedora installation. Refer to the <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">Classroom</a> page for more information on upcoming classes, and archives of previous class sessions.
af: Die Ferdora IRC Klaskamer hou af en toe klasse om jou te help om jou Fedora installasie beter te gebruik, verstaan en bestuur. Verwys na die <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">Klaskamer</a> bladsy vir meer inligting oor opkomende klasse, asook argief materiaal oor vorige klasse.
es: En el Aula IRC de Fedora cotidianamente se dictan clases que pueden ayudarlo a utilizar, entender y administrar mejor su instalación de Fedora. Diríjase a la página <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">Classroom</a> para obtener mayor información relacionada con clases venideras, o para revisar archivos de clases anteriores.
fa: کلاس ای‌ار‌سی فدورا به طور دوره ای جهت استفاده، فهم و مدیریت نصب فدورا برگذار می شود. برای اطلاعات بیشتر و کلاس ها و آرشیو کلاس های پیشین به صفحه <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">Classroom</a> مراجعه کنید.
he: כיתת ה-IRC של פדורה עורכת בקביעות שיעורים שיעזרו לך להשתמש, להבין ולנהל את הפדורה שלך בצורה טובה יותר. עבור לדף <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">Classroom</a> כדי לקבל מידע נוסף על שיעורים ולקרוא ארכיונים של שיעורים קודמים.
nl: De Fedora IRC Classroom houdt regelmatig lessen om je te helpen jouw Fedora installatie beter te gebruiken, begrijpen en beheren. Refereer naar de <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">klaslokaal</a> pagina voor meer informatie over aanstaande klassen en archieven van de vorige klas sessies.
pl: Klasa IRC Fedory okresowo daje lekcje umożliwiające lepsze używanie, rozumienie i zarządzanie instalacją Fedory. Strona <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">Klasy</a> zawiera więcej informacji o nadchodzących lekcjach oraz archiwum poprzednich lekcji.
ru: В классе Fedora в IRC периодически проводятся занятия, которые помогут вам улучшить ваше понимание принципов взаимодействия с Fedora. Чтобы узнать о предстоящих занятиях или просмотреть архивные записи предыдущих занятий, обратитесь к <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">сводной странице</a>.
sr: Fedora IRC учионица повремено одржава наставу како би вам вам помогли да боље користите, разумете и управљате својом Fedora инсталацијом. Погледајте страницу <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">Учионица</a> за више информација о предстојећим часовима, и архиву претходних наставних сесија.
uk: Навчальний клас Fedora IRC Classroom періодично проводить мастеркласи, щоб допомогти вам краще розуміти і використовувати власну інсталяцію Fedora. Зверніться до <a href="http://fedoraproject.org/wiki/Communicate/IRC/Classroom">сторінки Навчального класу</a>, щоб отримати більш детальну інформацію про майбутні події та переглянути архів минулих занять.

source: Get the next Fedora - Fedora Project
af: Kry die nuutste Fedora - Fedora Projek
da: Hent den næste Fedora - Fedoraprojekt
el: Αποκτείστε το επόμενο Fedora - Έργο Fedora
es: Obtenga el próximo Fedora - Proyecto Fedora
fa: گرفتن فدورای آینده - پروژه فدورا
he: פרויקט פדורה - השיגו את גרסת פדורה הבאה
id: Dapatkan Fedora berikutnya - Proyek Fedora
it: Prendi la prossima Fedora - Fedora Project
ja: 次の Fedora を入手する − Fedora Project
nl: Verkrijg de volgende Fedora - Fedora Project
pl: Pobieranie następnej Fedory - Projekt Fedora
ru: Загрузка разрабатываемого выпуска — проект Fedora
sr: Набавите наредни Fedora систем - Fedora пројекат
th: ดาวน์โหลด Fedora รุ่นถัดไป - Fedora Project
uk: Отримайте наступний випуск - Проект Fedora

source: Get the next Fedora, right now.
af: Kry die nuutste Fedora, nou.
da: Hente den næste Fedora lige nu.
el: Αποκτήστε το νέο Fedora, τώρα.
es: Obtenga el próximo Fedora, ya.
fa: فدورای آینده را همین الان دریافت کن.
he: קבלו את גרסת פדורה הבאה ברגע זה.
id: Dapatkan Fedora berikutnya, sekarang.
it: Prendi adesso la prossima Fedora.
ja: 今すぐ次の Fedora を入手します。
nl: Verkrijg de volgende Fedora, nu.
pl: Następna Fedora, już teraz.
ru: Загрузить разрабатываемую Fedora уже сейчас
sr: Набавите наредни Fedora систем, баш сада.
th: ดาวน์โหลด Fedora รุ่นถัดไปตอนนี้เลย
uk: Отримайте наступну версію Fedora прямо зараз.

source: This is pre-release software. The Fedora Project makes no guarantees as to its suitability or usefulness. All issues should be reported via the <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Read the <a href="%(relnotes_url)s">Release Notes</a> for more information.
af: Hierdie is pre-vrystelling sagteware. Die Fedora Projek verskaf geen warborge vir die gebruiklikheid of toepaslikheid van die sagteware. Alle probleme moet deur middel van <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a> aangekondig word. Lees die <a href="%(relnotes_url)s">Vrystelling Notas</a> vir meer inligting.
ar: هذه نسخة اختبارية للمطورين غير مخصصة للمستخدم النهائي . مشروع فيدورا لا يضمن قابليتها للإستخدام .أى مشاكل يجب أن تبلغ من خلال <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a> إقرأ <a href="%(relnotes_url)s">ملحوظات الإصدار</a> للمزيد من التفاصيل.
as: এইটো এটা মুক্তিৰ আগৰ চালনাজ্ঞান । ইয়াৰ উপযোগিতা বা সুবিধাৰ বাবে Fedora প্ৰকল্পই কোনো গাত নলয় । সকলো সমস্যা <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a> ৰ দ্বাৰা জনোৱা উচিত । অধিক তথ্যৰ বাবে <a href="%(relnotes_url)s">মুক্তিৰ টোকা</a> পঢ়ক ।
bn_in: এই সফ্টওয়্যারের এটি প্রাক-রিলিজ সংস্করণ এবং Fedora Project-র পক্ষ থেকে এটির ব্যবহারযোগ্য সম্পর্কে কোনো গ্যারান্টি দেওয়া হবে না। সর্বধরনের সমস্যার সূচনা, <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>-র মাধ্যমে দেওয়া আবশ্যক। অধিক বিবরণের জন্য <a href="%(relnotes_url)s">রিলিজ নোট</a> পাঠ করুন।
da: Dette er før-udgivelse software. Fedoraprojektet giver ingen garanti på dens tilpasningsevne eller brugbarhed. Alle problemer kan rapportes via <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Læs <a href="%(relnotes_url)s">udgivelsesnoterne</a> for mere information.
el: Αυτό είναι ένα πρό-τελικής έκδοσης λογισμικό. Το Fedora Project δεν εγγυάται την καταλληλότητα ή τη χρησιμότητα του. Όλα αυτά τα ζητήματα πρέπει να αναφέρονται στο <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Διαβάστε τις <a href="%(relnotes_url)s">Σημειώσεις Έκδοσης</a> για περισσότερες πληροφορίες.
es: Este es software de prelanzamiento. El Proyecto Fedora no garantiza su utilidad. Todos los problemas deben ser informados a través de <a href="https://bugzilla.redhat.com/">Bugzilla de Red Hat</a>. Vea las <a href="%(relnotes_url)s">Notas del Lanzamiento</a> para más información.
fa: این یک پیش انتشار برنامه می باشد. پروژه فدورا هیچ تضمینی برای مفید بودن و مناسب بودن آن ندارد. همه موارد باید از طریق <a href="https://bugzilla.redhat.com/">باگزیلای ردهت</a> گزارش شوند. برای اطلاعات بیشتر<a href="%(relnotes_url)s">یادداشت های انتشار</a> را مطالعه کنید.
fi: Tämä on ohjelmiston ennakkojulkaisu. Fedora-projekti ei takaa sen soveltuvuutta tai hyödyllisyyttä. Kaikki ongelmat tulisi raportoida <a href="https://bugzilla.redhat.com/">Red Hatin Bugzillan</a> kautta. Lue lisätietoja <a href="%(relnotes_url)s">julkaisutiedotteesta</a>.
gu: આ પૂર્વ-પ્રકાશન સોફ્ટવેર છે. Fedora પ્રોજેક્ટ ની જિમ્મેદારી લેતા નથી તેની સુસંગતતા અથવા બિનઉપયોગ નાં આધારે. <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a> દ્દારા બધા મુદ્દાઓ રિપોર્ટ થયેલ હોવા જોઇએ. વધારે જાણકારી માટે <a href="%(relnotes_url)s">પ્રકાશન નોંધો</a> નેે વાંચો.
he: זוהי תכנה לפני השחרור הרשמי. פרויקט פדורה אינו מתיימר להבטיח את התאמתה או שימושיותה. נא לדווח כל בעיה בעזרת <a href="https://bugzilla.redhat.com/">מערכת דיווח שגיאות של Red Hat</a>. נא לקרוא את <a href="%(relnotes_url)s">הערות השחרור</a> למידע נוסף.
id: Ini adalah perangkat lunak pra-rilis. Proyek Fedora tidak menjamin kecocokan atau pun manfaatnya. Semua issue harap dilaporkan melalui <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Bacalah <a href="%(relnotes_url)s">Catatan Rilis</a> untuk informasi lebih lanjut.
it: Questo è un software pre-release. Il Fedora Project non fornisce alcuna garanzia sulla sua idoneità o usabilità. Tutti i problemi vanno riportati via <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Leggere le <a href="%(relnotes_url)s">Note di rilascio</a> per maggiori informazioni.
ja: このソフトウェアはプレリリース版です。 Fedora Project はその安定性や有用性に関する一切の保証をしかねます。 問題はすべて <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a> に報告してください。 詳細については <a href="%(relnotes_url)s">リリースノート</a> をご覧ください。
ml: ഇതു് പ്രീ-റിലീസ് സോഫ്റ്റ്‌വെയറാണു്. ഫെഡോറ സംരംഭം ഉപയോഗത്തിനുള്ള പൂര്‍ണ്ണ ഗാരന്റി നല്‍കുന്നില്ല. നിങ്ങള്‍ക്കു് എന്തെങ്കിലും പ്രശ്നങ്ങള്‍ ഉണ്ടായാല്‍ അവ <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a> വഴി രേഖപ്പെടുത്താം. കൂടുതല്‍ വിവരങ്ങള്‍ക്കായി <a href="%(relnotes_url)s"> പ്രകാശനക്കുറിപ്പുകള്‍</a> വായിക്കുക.
nl: Dit is pre-vrijgave software. Het Fedora Project geeft geen garanties voor geschiktheid of bruikbaarheid hiervan. Alle problemen moeten gerapporteerd worden via <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Lees de <a href="%(relnotes_url)s">Preview Release Notities</a> voor meer informatie.
pl: Jest to oprogramowanie testowe. Projekt Fedora nie gwarantuje stabilności lub użyteczności. Wszystkie problemy powinny być zgłaszane przez <a href="https://bugzilla.redhat.com/">Bugzillę firmy Red Hat</a>. Proszę przeczytać <a href="%(relnotes_url)s">Informacje o wydaniu</a>, aby dowiedzieć się więcej.
pt_br: Este software é uma versão de pré-lançamento. O Projeto Fedora não dá garantia quanto a sua adequação ou utilidade. Todas os problemas devem ser reportados através do <a href="https://bugzilla.redhat.com/">Bugzilla da Red Hat</a>. Leia as <a href="%(relnotes_url)s"> Notas de Pré-lançamento</a> para mais informações.
ru: Это предварительная версия программного обеспечения Fedora. Проект не ручается за его соответствие требованиям и не гарантирует полезности его применения. Обо всех ошибках следует сообщать через <a href="https://bugzilla.redhat.com/">Bugzilla</a> Red Hat. Ознакомьтесь с <a href="%(relnotes_url)s">примечаниями к выпуску</a>, чтобы узнать подробно.
sr: Ово је софтвер пре издања. Пројекат Fedora не пружа никакве гаранције у вези са његовом подобности и корисности. Све проблеме треба пријавити преко <a href="https://bugzilla.redhat.com/">Red Hat бубаждаје</a>. Прочитајте <a href="%(relnotes_url)s">белешке о издању</a> за више информација.
th: ซอฟต์แวร์ในหน้านี้ เป็นซอฟต์แวร์ที่ยังไม่ได้ออกตัวเต็ม ทางโครงการ Fedora ไม่รับประกันในการใช้งาน หากพบปัญหา กรุณารายงานไว้ที่ <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a> และกรุณาอ่าน<a href="%(relnotes_url)s">บันทึกการออกรุ่นตัวอย่าง</a>สำหรับข้อมูลเพิ่มเติม
uk: Це попередній випуск програмного забезпечення. Проект Fedora не дає гарантій щодо його сумісності і зручності використовування. Усі питання мають повідомлятись через <a href="https://bugzilla.redhat.com/">Red Hat Bugzilla</a>. Для отримання додаткової інформації читайте <a href="%(relnotes_url)s">Примітки до випуску</a>.

source: You may encounter a known problem where the installation appears to hang at a blank screen when switching to graphical mode. See <a href="%(url)s">%(url)s</a> for more information and a workaround.
fa: شما شاید به مشکل شناخته شده ای در نصب وقتی میان حالت گرافیکی جا به جا می شوید بر بخورید. ببنید <a href="%(url)s">%(url)s</a> برای اطلاعات بیشتر و پیش زمینه

source: Fedora Spins Live Media
fa: رسانه زنده ی چرخه های فدورا

source: LXDE Live CD
fa: سی‌دی زنده ال‌ایکس‌دی

source: XFCE Live CD
fa: سی‌دی زنده ایکس‌اف‌سی‌ای

source: Fedora 13: Rock It!
af: Fedora 13: Rock Dit!
da: Fedora 13: Rock den!
es: Fedora 13: ¡Lánzalo!
fa: فدورا ۱۳ : جنبش
he: פדורה 13: שגר אותה!
nl: Fedora 13: Rock het!
pl: Fedora 13. Daj się ponieść.
ru: Fedora 13: Запускай!
sr: Fedora 13: Растурајте!
th: Fedora 13: สุดเหวี่ยงเลย!

source: What's new in Fedora 13? Read the release notes. &gt;&gt;
af: Wat is nuut in Fedora 13? Lees die vrystellingsnotas. &gt;&gt;
da: Hvad er nyt i Fedora 13? Læs udgivelsesnoterne &gt;&gt;
el: Τι νέο υπάρχει στο Fedora 13; Διαβάστε τις σημειώσεις κυκλοφορίας. &gt;&gt;
es: ¿Cuáles son las novedades en Fedora 13? Lea las notas del lanzamiento. &gt;&gt;
fa: چه چیز جدیدی در فدورا ۱۳ است؟ یادداشتهای انتشار را مطالعه کنید. &gt;&gt;
he: מה חדש בפדורה 13? ניתן לקרוא בהודעת השחרור. &gt;&gt;
id: Apa yang baru di Fedora 13? Baca catatan rilis. &gt;&gt;
ja: Fedora 13 の新機能についてはリリースノートをご覧ください。&gt;&gt;
nl: Wat is er nieuw in Fedora 13? Lees de vrijgave informatie. &gt;&gt;
pl: Co nowego w Fedorze 13? Przeczytaj informacje o wydaniu. &gt;&gt;
ru: Какие новшества в Fedora 13? Ознакомьтесь с примечаниями к выпуску.
sr: Шта је ново у Fedora 13 систему? Прочитајте белешке о издању. &gt;&gt;
th: มีอะไรใหม่ใน Fedora 13? อ่านบันทึกการออกรุ่น &gt;&gt;
uk: Що нового в Fedora 13? Читати примітки до випуску &gt;&gt;
