Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;How do I use this file?&lt;/a&gt;
af: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;Hoe gebruik ek hierdie dokument?&lt;/a&gt;
es: &lt;a href="http://docs.fedoraproject.org/es-ES/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;¿Cómo uso este archivo?&lt;/a&gt;
fa: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;چگونه از این فایل استفاده کنم؟&lt;/a&gt;
he: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;איך להשתמש בקובץ הזה?&lt;/a&gt;
id: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;Bagaimana saya menggunakan berkas ini?&lt;/a&gt;
nl: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;Hoe gebruik ik dit bestand?&lt;/a&gt;
pl: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;Jak używać tego pliku?&lt;/
ru: <a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html">Что делать с этим файлом?</a>
sr: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/sn-making-media.html"&gt;Како да употребим ову датотеку?&lt;/a&gt;

source: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Fedora 13 Upgrade Guide&lt;/a&gt;
af: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Fedora 13 Opgraderingsgids&lt;/a&gt;
es: &lt;a href="http://docs.fedoraproject.org/es-ES/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Guía de actualización a Fedora 13&lt;/a&gt;
fa: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;راهنمای ارتقا فدورا ۱۳&lt;/a&gt;
he: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;מדריך השדרוג לפדורה 13&lt;/a&gt;
id: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Panduan Meningkatkan Fedora 13&lt;/a&gt;
nl: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Fedora 13 Upgrade Gids&lt;/a&gt;
pl: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Podręcznik aktualizacji do Fedory 13&lt;/a&gt;
ru: <a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html">Руководство по обновлению до Fedora 13</a>
sr: &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Водич кроз Fedora 13 надградњу&lt;/a&gt;

source: Already have Fedora and want to upgrade to Fedora 13? Check out the &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Upgrading Fedora&lt;/a&gt; instructions, and download the DVD ISO you'll need to start the upgrade process below.
af: Het reeds Fedora en wil graag na Fedora 13 opgradeer? Gaan kyk na die &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Upgrading Fedora&lt;/a&gt; instruksies, en laai die DVD ISO wat jy nodig het om die onderstaande opgraderingsproses te begin, af.
es: ¿Ya tiene Fedora y quiere actualizar a Fedora 13? Conozca las instrucciones para &lt;a href="http://docs.fedoraproject.org/es-ES/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Actualizar Fedora&lt;/a&gt; y descargue el ISO del DVD necesario para poder iniciar el proceso de actualización que se describe más adelante.
fa: آیا الان فدورا دارید و می خواهید به فدورا ۱۳ ارتقاء دهید؟ &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;ارتقا فدورا&lt;/a&gt; را بخوانید و ایزو دی وی دی که برای آغاز روند ارتقاء نیاز دارید از پایین دانلود کنید.
he: כבר יש לכם פדורה וברצונכם לשדרג לפדורה 13? בדקו את הוראות &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;שדרוג פדורה&lt;/a&gt; והורידו את קובץ צריבת ה־DVD הדרוש לשדרוג להלן.
id: Telah memiliki Fedora dan ingin meningkatkan menjadi Fedora 13? Lihat pada &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt; Meningkatkan Fedora&lt;/a&gt; instruksi, dan unduh DVD ISO yang anda butuhkan untuk memulai proses meningkatkan dibawah.
nl: Heb je al Fedora en wil je upgraden naar Fedora 13? Bekijk de &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Fedora upgraden&lt;/a&gt; instructies, en download de DVD ISO die je nodig hebt om het upgrade proces hieronder te starten:
pl: Fedora jest już zainstalowana i ma zostać zaktualizować do wersji 13? Prosimy sprawdzić instrukcje &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;aktualizowania Fedory&lt;/a&gt; i pobrać plik ISO DVD, który będzie potrzebny do procesu aktualizacji.
ru: Уже пользуетесь Fedora и желаете обновить свой выпуск до Fedora 13? Просмотрите <a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html">инструкции по обновлению</a> и загрузите образ DVD, который позволит обновить систему.
sr: Већ поседујете Fedora систем и желите да се надградите на Fedora 13? Погледајте упутство &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-upgrade-x86.html"&gt;Надградња Fedora система&lt;/a&gt;, и преузмите ДВД ISO који ће вам бити потребан да бисте испод започели поступак надградње.

source: Not sure which of these architectures are right for you? Need help figuring out what a particular computer's architecture is? We've &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;got a helpful guide&lt;/a&gt;.
af: Onseker of enige van hierdie agitekture reg is vir jou? Benodig hulp met vasstelling van jou rekenaar se agitektuur? Ons het vir jou 'n &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt; behulpsame gids&lt;/a&gt;.
es: ¿No está seguro de cuáles de estas arquitecturas es la correcta para Ud.? ¿Necesita ayuda para saber de qué arquitectura es su computadora? Tenemos &lt;a href="http://docs.fedoraproject.org/es-ES/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;una guía útil&lt;/a&gt;.
fa: مطمئن نیستید که کدام معماری برای شما مناسب است؟ نیاز دارید کمک در زمینه معماری خاص کامپیوتر دارید؟ ما &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;رهنمای&lt;/a&gt; مناسبی برای شما داریم.
he: לא בטוח איזו ארכיטקטורה מתאימה לך? צריך עזרה בלגלות מה הארכיטקטורה של מחשב מסויים? יש לנו &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;מדריך בשבילך&lt;/a&gt;..
id: Tidak yakin yang mana arsitekture yang tepat untuk anda? Butuh bantuan untuk mencari tahu arsitektur komputer tertentu? Kami memiliki&lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;Panduan yang sangat membantu&lt;/a&gt;.
nl: Weet je niet zeker welke van deze architecturen de juiste voor jou is? Heb je hulp nodig met het bepalen van de architectuur van een bepaalde computer? We hebben &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;een behulpzame gids&lt;/a&gt;
pl: Jeśli nie wiadomo, która architektura jest właściwa, lub jakiej używa komputer, można zobaczyć &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;przydatny podręcznik&lt;/a&gt;.
ru: Если вы не уверены в том, какой тип процессора используется в вашем компьютере, или желаете узнать архитектуру конкретной машины, у нас имеется <a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch">полезное руководство</a>.
sr: Нисте сигурни која од ових архитектура је права за вас? Потребна вам је помоћ у проналажењу архитектуре одређеног рачунара? Имамо &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;користан водич&lt;/a&gt;.

source: For help determining what architecture your system is, &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;please view our architecture help guide&lt;/a&gt;.
af: Vir hulp met rekenaaragitektuurvasstelling, &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;kyk asseblief na ons agitektuur hulpgids&lt;/a&gt;.
es: Para obtener asistencia y poder determinar la arquitectura de su computadora, &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;por favor consulte nuestra guía de ayuda de arquitecturas&lt;/a&gt;.
fa: برای کمک جهت پیدا کردن معماری سیستم خودتان &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;لطفا راهنمایی معماری ما را مطالعه کنید&lt;/a&gt;.
he: בכדי לקבוע איזו ארכיטקטורה יש למערכת שברשותכם, &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;אנא פנו למדריך הארכיטקטורות שלנו&lt;/a&gt;.
id: Untuk bantuan menentukan apa arsitektur sistem anda &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;Dimohon melihat bantuan panduan arsitektur kami &lt;/a&gt;.
nl: Voor hulp om te bepalen welke architectuur jouw systeem heeft, &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;bekijk je onze architectuur hulp gids&lt;/a&gt;.
pl: Aby dowiedzieć się, jakiej architektury jest komputer, można &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;zobaczyć przewodnik po architekturach&lt;/a&gt;.
ru: Чтобы узнать архитектуру своего компьютера, обратитесь, пожалуйста, к нашей <a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch">справке по архитектурам</a>.
sr: За помоћ у одређивању архитектуре система, &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/ch-new-users.html#sn-which-arch"&gt;погледајте наш помоћни водич кроз архитектуре&lt;/a&gt;.

source: Windows user? Follow &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;these instructions&lt;/a&gt; instead.
af: Windows gebruiker? Volg &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;hierdie instruksies&lt;/a&gt; pleks.
es: ¿Usuario de Windows? Siga &lt;a href="http://docs.fedoraproject.org/es-ES/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;estas instrucciones&lt;/a&gt;.
fa: کاربر ویندوز هستید؟&lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;این دستورالعمل&lt;/a&gt; را بخوانید.
he: משתמשים במערכת "חלונות"? עקבו אחר &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;הוראות אלו&lt;/a&gt; במקום.
id: Pengguna Windows? ikuti &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt; instruksi ini
nl: Windows gebruiker? Volg dan &lt;a href="http://docs.fedoraproject.org/en-US/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;deze instructies op&lt;/a&gt;.
pl: Użytkownicy systemu Windows powinni użyć &lt;a href="http://docs.fedoraproject.org/pl-PL/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;tych instrukcji&lt;/a&gt;.
ru: Пользователь Windows? Воспользуйтесь <a href="http://docs.fedoraproject.org/ru-RU/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html">инструкцией</a>.
sr: Windows корисник? Онда пратите &lt;a href="http://docs.fedoraproject.org/sr-RS/Fedora/13/html/Burning_ISO_images_to_disc/sect-Burning_ISO_images_to_disc-Validating_the_Files.html"&gt;ова упутства&lt;/a&gt;.

source: Contact - Fedora Project
af: Kontak - Fedora-Projek
ar: راسل - مشروع فيدورا
as: সংযোগ কৰক - Fedora Project
bg: Контакти - Проект Fedora
bn_in: যোগাযোগ করুন - Fedora Project
da: Kontakt - Fedoraprojekt
de: Kontakt - Fedora-Projekt
el: Επικοινωνία - Έργο Fedora
es: Contacto - Proyecto Fedora
fa: تماس - پروژه فدورا
fi: Yhteystiedot - Fedora-projekti
gu: સંપર્ક - Fedora પ્રોજેક્ટ
he: פרויקט פדורה - יצירת קשר
hi: संपर्क - Fedora प्रोजेक्ट
id: Kontak - Proyek Fedora
it: Contatto - Fedora Project
ja: 連絡先 - Fedora Project
kn: ಸಂಪರ್ಕ - ಫೆಡೋರ ಪರಿಯೋಜನೆ
ml: ബന്ധപ്പെടുക - ഫെഡോറ സംരംഭം
mr: Fedora Project - संपर्क
or: ଯୋଗାଯୋଗ - ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ
pa: ਸੰਪਰਕ - ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ
pl: Kontakt - Projekt Fedora
pt_br: Contato - Projeto Fedora
ru: Контакты — проект Fedora
sk: Kontakt - Projekt Fedora
sr: Контакт - Fedora пројекат
ta: Fedora திட்டம் - தொடர்பு
th: ติดต่อ - โครงการ Fedora
uk: Контакти - Проект Fedora

source: Contact
af: Kontak
ar: راسل
as: সংযোগ কৰক
bg: Контакти
bn_in: যোগাযোগ করুন
da: Kontakt
de: Kontakt
el: Επικοινωνία
es: Contacto
fa: تماس
fi: Yhteystiedot
gu: સંપર્ક
he: יצירת קשר
hi: संपर्क
id: Kontak
it: Contatto
ja: 連絡先
kn: ಸಂಪರ್ಕ
ml: ബന്ധപ്പെടുക
mr: संपर्क
or: ଯୋଗାଯୋଗ
pa: ਸੰਪਰਕ
pl: Kontakt
pt_br: Contato
ru: Контакты
sk: Kontakt
sr: Контакт
ta: தொடர்பு
th: ติดต่อ
uk: Контакти

source: The following are a list of contacts for various projects, queries and issues related to the Fedora Project.
af: Die volgende is 'n lys van kontake vir verskeie Fedora-Projek verwante projekte, vrae en onderwerpe.
ar: هذه قائمة بوسائل الاتصال بمختلف المشاريع المتعلقة بفيدورا.
as: Fedora প্ৰকল্পৰ সম্বন্ধিত বিভিন্ন প্ৰকল্প, প্ৰশ্ন আৰু সমস্যাৰ বাবে তলত এখন তালিকা দিয়া হৈছে ।
bg: Тук е представен списък с контакти за различни проекти, въпроси и проблеми, свързани с Проекта Fedora.
bn_in: Fedora Project সম্পর্কিত বিভিন্ন প্রজেক্ট, জিজ্ঞাসা, সমস্যা প্রভৃতি সম্বন্ধে যোগাযোগের তথ্য নীচে উল্লেখ করা হয়েছে।
da: Det følgende er en liste over kontakter til forskellige projekter, spørgsmål og problemer relateret til Fedoraprojektet.
de: Nachfolgend eine Liste mit Kontaktmöglichkeiten für verschiedene Projekte, Anfragen oder Probleme rund um das Fedora-Projekt.
el: Παρακάτω είναι μια λίστα με επαφές από διάφορα project, αιτήματα και θέματα σχετικά με το Fedora Project.
es: La siguiente es una lista de contactos para diversos proyectos, consultas y asuntos relacionados con el Proyecto Fedora.
fa: در پایین لیست تماس برای پروژه های مختلف, درخواست ها و موضوعات مربوط به پروژه فدورا وجود دارد.
fi: Seuraavassa on luettelo yhteystiedoista eri projekteille sekä Fedora-projektiin liittyviä kysymyksiä ja ongelmia varten.
gu: નીચે વિવિધ પ્રોજેક્ટો, પ્રશ્ર્નો અને Fedora પ્રોજેક્ટને સંબંધિત મદ્દાઓ માટે સંપર્કો ની યાદી છે.
he: להלן רשימת קשרים לפרויקטים, נושאים ושאלות הקשורות לפרויקט פדורה.
hi: निम्नलिखित Fedora प्रोजेक्ट से संबंधित विभिन्न प्रोजेक्ट, प्रश्नों, और संबंधित मुद्दों के लिए संपर्कों की सूची है.
id: Berikut ini adalah daftar kontak untuk berbagai proyek, pertanyaan dan isu-isu terkait dengan Proyek Fedora.
it: La seguente è una lista di contatti per vari progetti, quesiti e problematiche relative al Fedora Project.
ja: 以下に Fedora Project に関連する各種のプロジェクト、 質問、 問題点などの 連絡先一覧を示します。
kn: ಅನೇಕ ಪರಿಯೋಜನೆಗಳ ಬಗ್ಗೆ, ಸಂದೇಹಗಳ ಬಗ್ಗೆ ಹಾಗು ಸಮಸ್ಯೆಗಳ ಬಗ್ಗೆ ಸಂಪರ್ಕಿಸಬೇಕಾದ ವಿಳಾಸಗಳನ್ನು ಈ ಕೆಳಗೆ ನೀಡಲಾಗಿದೆ.
ml: ഫെഡോറ സംരംഭത്തിനോടനുബന്ധിച്ചുള്ള വിവിധ സംരംഭങ്ങള്‍, ചോദ്യങ്ങള്‍, പ്രശ്നങ്ങള്‍ എന്നിവയ്ക്കെല്ലാം ബന്ധപ്പടേണ്ട വിലാസങ്ങള്‍ താഴെ പറയുന്നു.
mr: Fedora Project शी संबंधित अनेक प्रकल्प, चौकशी व अडचणी करीता खालिल संपर्क करीता यादी उपलब्ध आहे.
nl: Hier volgt een lijst van contacten betreffende diverse projecten, het stellen van vragen en kwesties omtrent het Fedora Project.
or: ନିମ୍ନଲିଖିତଗୁଡ଼ିକ ହେଉଛି ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ସମ୍ପର୍କୀୟ ବିଭିନ୍ନ ପ୍ରକାର ପ୍ରକଳ୍ପ, ପ୍ରଶ୍ନ ଏବଂ ସମସ୍ୟାର ଯୋଗାଯୋଗ ତାଲିକା.
pa: ਹੇਠਾਂ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਨਾਲ ਸੰਬੰਧਿਤ ਵੱਖ-ਵੱਖ ਪਰੋਜੈਕਟਾਂ, ਸਵਾਲਾਂ ਅਤੇ ਮੁੱਦਿਆਂ ਲਈ ਸੰਪਰਕਾਂ ਦੀ ਸੂਚੀ ਹੈ।
pl: Poniżej znajduje się lista kontaktów do przesyłania projektów, próśb i problemów związanych z Projektem Fedora.
pt_br: Segue uma lista de contatos para vários projetos, perguntas e sugestões relacionadas ao Projeto Fedora.
ru: Ниже представлен список контактов, по которым можно связаться с различными проектами или получить справку касательно проекта Fedora.
sk: Nasleduje zoznam kontaktov na rôzne projekty, otázky a iné veci týkajúce sa Projektu Fedora
sr: Следи списак контаката за разне пројекте, питања и проблеме у вези са Fedora пројектом.
ta: பின்வருவது Fedora திட்டம் தொடர்பான பல்வேறு திட்டங்கள், வினாக்கள் மற்றும் சிக்கல்களுக்கான தொடர்புகள் ஆகும்.
th: หากต้องการติดต่อสอบถามเกี่ยวกับโครงการ Fedora กรุณาติดต่อ
uk: Збірник контактів різноманітних проектів для пропозицій та запитань стосовно Проекту Fedora.

source: End User Support
af: Eindgebruikerondersteuning
ar: دعم المستخدم
as: ব্যৱহাৰকৰোঁতাৰ বাবে সমৰ্থন
bg: Поддръжка за краен потребител
bn_in: ব্যবহারকারীদের জন্য সাহায্য
da: Slutbrugerhjælp
de: Benutzer-Support
el: Υποστήριξη τελικού χρήστη
es: Soporte al Usuario Final
fa: پشتیبانی کاربر
fi: Peruskäyttäjien tuki
gu: વપરાશકર્તા આધાર
he: תמיכת משתמש קצה
hi: अंत्य उपयोक्ता समर्थन
id: Dukungan Pengguna Akhir
it: Supporto utente finale
ja: エンドユーザー用サポート
kn: ಬಳಕೆದಾರ ಬೆಂಬಲ
ml: ഉപയോക്താവിനുള്ള പിന്തുണ
mr: वापरकर्ता समर्थन
nl: Hulp eindgebruiker
or: ଚାଳକ ସମର୍ଥନ
pa: ਅੰਤਿਮ ਯੂਜ਼ਰ ਸਹਿਯੋਗ
pl: Wsparcie użytkowników
pt_br: Suporte ao usuário final
ru: Поддержка пользователей
sk: Podpora používateľov
sr: Подршка за крајње кориснике
ta: பயனர் சேவை
th: ช่วยเหลือผู้ใช้
uk: Підтримка користувачів
