Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Interested in sponsoring something for Fedora? Contact admin at fedoraproject * org or stop by #fedora-admin on irc.freenode.net.
af: Stel jy belang om iets vir Fedora te borg? Kontak admin at fedoraproject * org of kuier by #fedora-admin op irc.freenode.net.
ar: مهتم بتقديم دعم لمشروع فيدورا ؟ راسل admin AT fedoraproject DOT org أو قناة #fedora-admin على irc.freenode.net
as: Fedora ৰ বাবে পোষকতা কৰিবলৈ ইচ্ছুক ? admin ক fedoraproject * org ত লগ ধৰক বা irc.freenode.net ত #fedora-admin লৈ আহক ।
bg: Ако имате желание да бъдете спонсор на Fedora свържете се с admin at fedoraproject * org или влезте в канал #fedora-admin на irc.freenode.net.
bn_in: Fedora-এ কিছু আর্থিক/সামগ্রীক সাহায্য করতে ইচ্ছুক কি? irc.freenode.net-এ উপস্থিত #fedora-admin চ্যানেলে অথবা admin at fedoraproject * org ঠিকানায় ই-মেইল বার্তা সহযোগে যোগাযোগ করুন।
da: Interesseret i at sponsorere noget til Fedora? Kontakt administratoren på fedoraproject * org eller kig forbi #fedora-admin på irc.freenode.net.
de: Sie möchten Sponsor werden und damit Fedora fördern? Kontaktieren Sie admin at fedoraproject * org per E-Mail oder kommen Sie in den IRC-Channel #fedora-admin auf irc.freenode.net.
el: Ενδιαφέρεστε να χρηματοδοτήσετε κάτι στο έργο Fedora; Επικοινωνήστε στο admin at fedoraproject * org ή μέσω του #fedora-admin στο irc.freenode.net.
es: ¿Interesado en patrocinar algo de Fedora? Contacte al admin en fedoraproject * org o vaya a #fedora-admin en irc.freenode.net.
fa: آیا علاقه مند به پشتیبانی از فدورا هستید؟ یا dmin at fedoraproject * org تماس بگیرید یا به کانال #fedora-admin در irc.freenode.net مراجعه کنید
fi: Oletko kiinostunut Fedoran sponsoroinnista? Ota yhteys osoitteeseen admin at fedoraproject * org tai käy irc.freenode.net-verkon kanavalla #fedora-admin.
gu: Fedora માટે કંઇક પ્રાયોજિત કરવાની ઇચ્છા ધરાવો છો? fedoraproject * org પર એડમિન નો સંપર્ક કરો અથવા irc.freenode.net પર #fedora-admin દ્દારા બંધ થયેલ છે.
he: מעוניינים לתת חסות למשהו הקשור לפדורה? צרו קשר עם admin at fedoraproject * org או תנו קפיצה ל-#fedora-admin ב-irc.freenode.net.
hi: Fedora के लिए कुछ प्रायोजित करने के लिए रूचि रखते हैं? fedoraproject * org के प्रशासक से संपर्क करें या #fedora-admin पर irc.freenode.net पर जाएँ.
hu: Támogatna valamit Fedorában? Lépjen kapcsolatba a fedoraproject * org helyen, vagy álljon meg #fedora-admin csatornán az irc.freenode.net helyen!
id: Berminat mensponsori sesuatu untuk Fedora? Hubungi admin di fedoraproject * org atau mampir di #fedora-admin pada irc.freenode.net.
it: Sei interessato a sponsorizzare qualcosa per Fedora? Contatta admin at fedoraproject * org o raggiungici su #fedora-admin su irc.freenode.net.
ja: Fedora に協力してみませんか? fedoraproject * org の管理者に問い合わせるか、irc.freenode.net. の #fedora-admin チャンネルに立ち寄ってみてください。
kn: ಫೆಡೋರಕ್ಕಾಗಿ ಏನನ್ನಾದರೂ ಪ್ರಾಯೋಜಿಸುವ ಆಸಕ್ತಿ ಇದೆಯೆ? fedoraproject * org ನಲ್ಲಿನ ವ್ಯವಸ್ಥಾಪಕರನ್ನು ಅಥವ irc.freenode.net ನಲ್ಲಿರುವ #fedora-admin ಅನ್ನು ಸಂಪರ್ಕಿಸಿ.
ml: ഫെഡോറയില്‍ എന്തെങ്കിലും നിങ്ങള്‍ക്കു് സ്പോണ്‍സര്‍ ചെയ്യുവാന്‍ താല്‍പര്യമുണ്ടോ? admin at fedoraproject * org-മായി ബന്ധപ്പെടുക അല്ലെങ്കില്‍ irc.freenode.net-ല്‍ #fedora-admin ചാനലില്‍ പങ്കു് ചേരുക.
mr: Fedora करीता काही प्रायोजीत करण्यास इच्छा आहे? admin at fedoraproject * org शी संपर्क करा किंवा irc.freenode.net अंतर्गत #fedora-admin शी जुळवणी करा.
nl: Interesse om Fedora te sponsoren? Neem contact op met admin at fedoraproject * org of kom langs in #fedora-admin op irc.freenode.net.
or: ଫେଡ଼ୋରା ପାଇଁ କିଛି ଯୋଗଦାନ କରିବାକୁ ଚାହୁଁଛନ୍ତି? fedoraproject * org ରେ ପ୍ରଶାସକଙ୍କୁ ଯୋଗଯୋଗ କରନ୍ତୁ କିମ୍ବା irc.freenode.netରେ #fedora-admin ଦ୍ୱାରା ଅଟକାନ୍ତୁ.
pa: ਫੇਡੋਰਾ ਲਈ ਕੁਝ ਸਪਾਂਸਰ ਕਰਨ ਦੇ ਚਾਹਵਾਨ ਹੋ? fedoraproject * org ਉੱਤੇ ਪਰਬੰਧਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਜਾਂ irc.freenode.net ਉੱਤੇ #fedora-admin ਤੇ ਜਾਓ।
pl: Zainteresowany sponsorowaniem Fedory? Prosimy skontaktować się z admin at fedoraproject * org lub napisać na #fedora-admin na irc.freenode.net (w języku angielskim).
pt_br: Interessado em patrocinar algo para o Fedora? Entre em contato com admin at fedoraproject * org ou acesse o canal #fedora-admin no irc.freenode.net.
ru: Желаете оказать содействие Fedora? Свяжитесь с admin AT fedoraproject.org или посетите канал #fedora-admin в сети irc.freenode.net.
sk: Radi by ste zasponzorovali projekt Fedora? Kontaktujte správcu na fedoraproject * org alebo sa zastavte na #fedora-admin na irc.freenode.net.
sr: Да ли сте заинтересовани да спонзоришете нешто за Fedora пројекат? Контактирајте admin на fedoraproject * org или свратите до #fedora-admin канала на irc.freenode.net серверу.
ta: Fedoraவுக்கு நிதியளிக்க ஆர்வமிருக்கிறதா? நிர்வாகியை fedoraproject * org அல்லது #fedora-admin on irc.freenode.net இல் தொடர்பு கொள்ளவும்.
th: สนใจสนับสนุน Fedora? ติดต่อ admin แอท fedoraproject * org หรือแวะที่ #fedora-admin บน irc.freenode.net
uk: Зацікавлені в спонсорстві для Fedora? Зв’яжіться з адміністратором fedoraproject * org або через #fedora-admin на irc.freenode.net.

source: Verify your ISO download.
af: Kontroleer jou ISO aflading.
ar: تحقق من الملف المُنزّل
as: নিজৰ ISO ডাউন্‌লোড পৰীক্ষা কৰক ।
bg: Удостоверете смъкнатия ISO файл.
bn_in: ডাউনলোড করা ISO যাচাই করুন।
da: Verificér din nedhentningsiso.
de: ISO-Dateien überprüfen
el: Πιστοποιήστε τη λήψη του ISO σας.
es: Verifique su descarga del ISO.
fa: بازبینی کردن دانلود ISO شما
fi: Tarkista ISO-lataus
gu: તમારા ISO ડાઉનલોડને ચકાસો.
he: אמתו את קובץ ה-ISO שהורדתם.
hi: अपने ISO डाउनलोड को जाँचें.
hu: ISO letöltés ellenőrzése.
id: Periksa kembali ISO yang di download.
it: Verifica il download della ISO.
ja: ISO ファイルを検証する
kn: ನಿಮ್ಮ ISO ಡೌನ್‌ಲೋಡ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ.
ml: നിങ്ങളുടെ ഐഎസ്ഒ ഡൌണ്‍ലോട് ഉറപ്പാക്കുക.
mr: तुमचे ISO डाऊनलोड तपासा.
nl: Verifieer jouw ISO download.
or: ଆପଣଙ୍କର ଆହରଣ କରାଯାଇଥିବା ISO କୁ ଯାଞ୍ଚକରନ୍ତୁ.
pa: ਆਪਣੇ ISO ਡਾਊਨਲੋਡ ਦੀ ਜਾਂਚ ਕਰੋ।
pl: Sprawdzanie pobranego pliku ISO.
pt_br: Verifique o download de sua ISO.
ru: Проверка загруженных образов
sk: Skontrolujte svoj ISO obraz.
sr: Проверите преузете ISO отиске.
ta: உங்கள் ISO பதிவிறக்கத்தை சரிபார்த்தல்.
th: ตรวจสอบการดาวน์โหลด ISO
uk: Перевірте свій ISO образ.

source: Please note that the <em>Hash: SHA1</em> line in the CHECKSUM file is part of the PGP signature. It does <strong>not</strong> specify the type of hash used to verify the .iso files.
af: Let wel op dat die <em>Hash: SHA1</em> lyn in die CHECKSUM lêer deel is van die PGP handtekening. Dit spesifiseer <strong>nie</strong> die hash-tipe wat gebruik is om die .iso lêers te kontroleer nie.
da: Bemærk venligst at <em>Hash: SHA1</em>-linjen i CHECKSUM-filen er en del af PGP-signaturen. Det angiver <strong>ikke</strong> hvilken type hash som er brugt til at verificere .iso-filerne.
el: Παρακαλώ σημειώστε ότι η γραμμή <em>Hash: SHA1</em> στο αρχείο CHECKSUM είναι μέρος της υπογραφής GPG. <strong>Δεν</strong> συγκεκριμενοποιεί τον τύπο hash που χρησιμοποιείται για την πιστοποίηση των αρχέιων .iso.
es: Tenga en cuenta que la linea <em>Hash: SHA1</em> de la suma de verificación es parte de la firma PGP. Esto <strong>no</strong> especifica el tipo de hash usado para verificar los archivos .iso.
fa: لطفا توجه کنید که <em>Hash: SHA1</em> در فایل CHECKSUM بخشی از امضای پی جی پی است. آن نوع هش استفاده شده در فایل ایزو را <strong>تایید</strong> نمی کند.
he: שים לב שהשורה <em>Hash: SHA1</em> בקובץ CHECKSUM היא חלק מחתימת ה PGP. היא <strong>לא</strong> מציינת את סוג ההאש שמשמש לווידוא קבצי ה.iso.
it: Nota bene che la linea <em>Hash: SHA1</em> nel file di CHECKSUM è parte della firma PGP. Essa <strong>non</strong> specifica il tipo di hash usato per verificare i file .iso.
ja: CHECKSUM ファイル内の <em>Hash: SHA1</em> の行は PGP 署名の一部となるので注意してください。 .iso ファイルの検証に使用するハッシュの種類は <strong>指定していません</strong>。
nl: Houd er rekening mee dat de <em>hash: SHA1</em> regel in het CHECKSUM bestand onderdeel is van de PGP ondertekening. Het specificeert <strong>niet</strong> het soort hash dat gebruikt om de .iso bestanden te verifiëren.
pl: Proszę zauważyć, że wiersz <em>Hash: SHA1</em> w pliku CHECKSUM jest częścią podpisu PGP. <strong>Nie</strong> określa on typu sumy kontrolnej używanej do sprawdzania plików .iso.
ru: Помните, что строка <em>Hash: SHA1</em> в файле CHECKSUM является частью подписи PGP и <strong>НЕ</strong> служит для описания типа контрольных сумм образов .iso, перечисленных в файле.
sr: Примите к знању да је ред <em>Hash: SHA1</em> у датотеци CHECKSUM део PGP потписа. Ово <strong>не</strong> одређује која је врста хеша употребљена за проверу .iso датотека.
th: หมายเหตุ: บรรทัด <em>Hash: SHA1</em> ในแฟ้ม CHECKSUM เป็นส่วนหนึ่งของลายเซ็น PGP แต่<strong>ไม่</strong>ได้ระบุถึงชนิดของแฮชที่ใช้ตรวจสอบแฟ้ม .iso
uk: Зверніть увагу, що рядок<em>Hash: SHA1</em> в файлі CHECKSUM являється частиною підпису PGP. Він <strong>не</strong> визначає тип хешу, щовикористовується для перевірки файлів .iso.

source: Windows user? Follow <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">these instructions</a> instead.
af: Windows gebruiker? Volg eerder <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">hierdie instruksies</a>.
ar: مستخدم ويندوز ؟ إتبع <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">هذه الخطوات</a>.
as: Windows ব্যৱহাৰকৰোঁতা ? <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">এই নিৰ্দেশ</a> নিৰ্দেশ মানি চলক ।
bg: Използвате Windows? В такъв случай следвайте <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">тези инструкции</a>
bn_in: Windows ব্যবহারকারীদের ক্ষেত্রে <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">এই নির্দেশাবলী</a> প্রযোজ্য।
da: Windows bruger? Følg <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">disse instruktioner</a> istedet.
de: Wenn Sie ein Windows-Benutzer sind, folgen Sie stattdessen <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">dieser Anleitung</a>.
el: Χρήστης Windows; Ακολουθήστε <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">αυτές τις οδηγίες</a>.
es: ¿Usuario de Windows? Siga <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">estas instrucciones</a> .
fa: کاربر ویندوز هستید؟ این <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">دستور العمل ها</a> را مطالعه کنید
fi: Oletko Windows-käyttäjä? Seuraa silloin <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">näitä ohjeita</a>.
gu: વિન્ડો વપરાશકર્તાઓ? તેને બદલે <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">આ સૂચનાઓ</a> ને અનુસરો.
he: משתמשים במערכת "חלונות"? עקבו אחר <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">הוראות אלו</a> במקום.
hi: Windows उपयोक्ता? इन <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">निर्देशों</a> का पालन करें.
hu: Windows-t használ? Kövesse inkább <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">ezt az útmuatót</a>!
id: Pemakai Windows? Harap ikuti <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">instruksi berikut ini</a>.
ja: Windows ユーザーですか? <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">こちら</a>を参照してください。
kn: ವಿಂಡೋಸ ಬಳಕೆದಾರರೆ? ಬದಲಿಗೆ <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">ಈ ಸೂಚನೆಗಳನ್ನು</a> ಅನುಸರಿಸಿ.
ml: നിങ്ങള്‍ വിന്‍ഡോസ് ഉപയോക്താവു് ആണോ? എങ്കില്‍ <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">ഈ നിര്‍ദ്ദേശങ്ങള്‍</a> അനുസരിച്ചു് പ്രവര്‍ത്തിക്കുക.
mr: Windows वापरकर्ता? त्याऐवजी <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">या सूचना</a> पहा.
nl: Windows gebruiker? Volg <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">voor deze instructies</a>.
or: Windows ଚାଳକ? <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">ଏହି ନିର୍ଦ୍ଦେଶାବଳୀକୁ</a> ଅନୁସରଣ କରନ୍ତୁ.
pa: Windows ਯੂਜ਼ਰ? ਤਾਂ <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">ਇਹ ਹਦਾਇਤਾਂ</a> ਵੇਖੋ।
pl: Użytkownicy systemu Windows powinni użyć <a href="http://docs.fedoraproject.org/readme-burning-isos/pl-PL.html#sect-Burning_ISO_images_to_disc-Validating_the_Files">tych instrukcji</a>.
ru: Пользователь Windows? Воспользуйтесь <a href="http://docs.fedoraproject.org/ru-RU/Fedora/13/html/Burning_ISO_images_to_disc/index.html">инструкцией</a>.
sk: Používate Windows? Tak nasledujte <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">tento návod</a>.
sr: Windows корисник? Онда пратите <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">ова упутства</a>.
ta: விண்டோஸ் பயனரா? <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">இந்த தகவலை </a> பின்பற்றவும்.
th: ผู้ใช้ Windows? ทำตาม<a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">ขั้นตอนเหล่านี้แทน</a>
uk: Користувач Windows? Для початку ознайомтесь з <a href="http://docs.fedoraproject.org/readme-burning-isos/en_US/sn-validating-files.html">цими інструкціями</a>.

source: Once you have downloaded an ISO, verify it for security and integrity. To verify your ISO, start by downloading the proper CHECKSUM file into the same directory as the ISO:
af: Sodra jy 'n ISO afgelaai het, kontroleer vir sekuriteit en integriteit. Om te kontroleer, begin deur die regte CHECKSUM lêer in dieselfde plek as die ISO af te laai:
da: Når du har hentet en ISO, skal du verificere den pga. sikkerheds og integritet. For at verificere din ISO, starter du med at hente den rigtige CHECKSUM-fil i samme mappe som ISO'en:
es: Una vez descargado el ISO, verifique la seguridad y la integridad. Para verificar su ISO, comience descargando el archivo CHECKSUM apropiado en el mismo directorio del ISO:
fa: هر وقت که فایل ایزو را دانلود کردید آن را برای مسایل امنیتی تایید کنید. برای تایید فایل ایزو خودتان فایل CHECKSUM مناسب را در همان شاخه دانلود کنید:
he: כשתסיים להוריד את ה־ISO, וודא אותו לאבטחה ותקינות. השלב הראשון בווידוא ה־ISO שלך הוא להוריד את קובץ ה־CHECKSUM המתאים ולשים אותו באותה תיקיה של ה־ISO:
ja: ISO のダウンロードが完了したら安全性と整合性を確認するため検証を行ってください。 ISO を検証するには正しい CHECKSUM ファイルを ISO と同じディレクトリにダウンロードして開始します。
nl: Zodra je een ISO gedownload hebt, verifieer je het voor beveiliging en integriteit. Om te jouw ISO te verifiëren, begin je met het downloaden van het juiste CHECKSUM bestand in dezelfde map als de ISO:
pl: Po pobraniu pliku ISO należy sprawdzić jego bezpieczeństwo i integralność. Aby sprawdzić plik ISO, należy najpierw pobrać odpowiedni plik CHECKSUM do tego samego katalogu, w którym znajduje się plik ISO:
ru: Как только вы загрузили ISO-образ, проверьте его целостность. Чтобы проверить образ, начните с загрузки соответствующего файла CHECKSUM в каталог, где расположен ISO-файл:
sr: Када сте преузели ISO, проверите га ради безбедности и интегритета. Да бисте проверили свој ISO, почните са преузимањем исправне CHECKSUM датотеке у исти директоријум као и ISO:
th: หลังจากดาวน์โหลด ISO มาแล้ว ให้ทำการตรวจสอบความถูกต้องและปลอดภัย โดยดาวน์โหลดแฟ้ม CHECKSUM ที่เหมาะสมไปยังไดเรคทอรีเดียวกับ ISO:
uk: Відразу після стягнення образу ISO перевірте його безпечність і цілісність. Для цього звантажте CHECKSUM-файл, що знаходиться в тій самій директорії:

source: Install DVD / Rescue CD
af: Installasie DVD / Reddings DVD
ar: قرص DVD التثبيت /قرص الإنقاذ
as: সংস্থাপন DVD / উদ্ধাৰ CD
bg: Инсталационно DVD / Rescue CD
bn_in: ইনস্টলেশন DVD / রেসকিউ CD
da: Installationsdvd / Redningscd
de: Installations-DVD / Rettungs-CD
el: Εγκατάσταση DVD / CD διάσωσης
es: DVD de Instalación / CD de Rescate
fa: دی وی دی نصب / سی دی بازیابی
fi: Asennus-DVD / Pelastus-CD
gu: DVD / બચાયેલ CD ને સ્થાપિત કરો
he: דיסק DVD להתקנה / תקליטור הצלה
hi: DVD / Rescue CD संस्थापित करें
hu: Telepítő DVD / Mentő CD
id: DVD Instalasi / CD Rescue
it: DVD di installazione / CD di emergenza
ja: インストール DVD / レスキュー CD
kn: ಅನುಸ್ಥಾಪನಾ DVD / ಪಾರುಗಾಣಿಕಾ (ರೆಸ್ಕ್ಯೂ) CD
ml: ഡിവിഡി ഇന്‍സ്റ്റോള്‍ ചെയ്യുക / റെസ്ക്യൂ സിഡി
mr: प्रतिष्ठापन DVD / रेस्क्यू CD
nl: Installatie DVD / redding CD
or: ସ୍ଥାପନ DVD / ଉଦ୍ଧାର CD
pa: ਇੰਸਟਾਲ DVD / ਸੰਕਟਕਾਲੀਨ CD
pl: Instalacyjna płyta DVD/ratunkowa płyta CD
pt_br: DVD de instalação / CD de recuperação
ru: Установочный DVD / Аварийный CD
sk: Inštalačné DVD / Záchranné CD
sr: Инсталациони ДВД / ЦД за спашавање
ta: DVD / Rescue CD நிறுவல்
th: แผ่นติดตั้ง / แผ่นกู้ชีพ

source: Live Media
af: Lewende Media
ar: قرص حى
bn_in: লাইভ মিডিয়া
da: Livemedie
es: Medio Vivo
fa: رسانه زنده
gu: જીવંત મીડિયા
he: מדייה חיה
id: Media Live
it: Supporto Live
ml: ലൈവ് മീഡിയ
pl: Obraz Live
pt_br: Mídia live
ru: Загрузочный носитель
sk: Live Médium
sr: Жива медија
th: แผ่นทดลองใช้

source: Next, import Fedora's GPG key(s):
af: Volgende, voer vir Fedora se GPG sleutel(s) in:
ar: و من ثم إستورد مفاتيح جي بي جى لفيدورا
as: ইয়াৰ পিছত, Fedora ৰ GPG চাবি(সমূহ) আমদানি কৰক:
bg: Следваща стъпка – внесете GPG ключа на Fedora
bn_in: এর পরে, Fedora-র GPG-কি ইম্পোর্ট করুন:
da: Næste, importér Fedoras GPG-nøgle(r):
de: Importieren Sie danach den GPG-Schlüssel von Fedora:
el: Κατόπιν, εισάγετε το κλειδί GPG του Fedora:
es: A continuación importe la clave GPG de Fedora:
fa: بعدی, اضافه کردن کلید GPG فدورا:
fi: Seuraavaksi, tuo Fedoran GPG-avain tai -avaimet:
gu: પછીની, Fedora ની GPG કી (ઓ) ને આયાત કરો:
he: בהמשך, יש לייבא את מפתח/ות GPG של פדורה:
hi: आगे, Fedora की GPG कुंजी आयात करें:
id: Kemudian, import kunci GPG Fedora:
it: Quindi, importa la chiave GPG di Fedora:
ja: 次に、Fedora の GPG キーをインポートします:
ml: അടുത്തതായി, ഫെഡോറയുടെ ജിപിജി കീ ഇംപോര്‍ട്ട് ചെയ്യുക:
nl: Vervolgens importeer je Fedora&#39;s GPG sleutel(s) importeren:
or: ପରବର୍ତ୍ତି, ଫେଡ଼ୋରାର GPG କିକୁ ଆମଦାନୀ କରନ୍ତୁ:
pa: ਅੱਗੇ, ਫੇਡੋਰਾ ਦੀ GPG ਕੁੰਜੀਆਂ ਇੰਪੋਰਟ ਕਰੋ:
pl: Następnie należy zaimportować klucze GPG Fedory:
pt_br: Em seguida, importe a chave GPG do Fedora:
ru: Далее, импортируйте GPG-ключи Fedora:
sk: Ďalej, importujte GPG kľúč Fedory:
sr: Следеће, увезите Fedora GPG кључ(еве):
th: ต่อไป ให้นำเข้ากุญแจ GPG ของ Fedora:
uk: Далі, імпорт GPG ключа(ів) Fedora:

source: You can verify the details of the GPG key(s) <a href="https://fedoraproject.org%s/%s/keys">here</a>.
af: Jy kan die besonderhede van die GPG sleutel(s) <a href="https://fedoraproject.org%s/%s/keys">hier</a> bevestig.
da: Du kan verificere GPG-nøglens/nøglernes detaljer <a href="https://fedoraproject.org%s/%s/keys">her</a>.
el: Μπορείτε να επαληθεύσετε τις λεπτομέρειες του κλειδιού GPG <a href="https://fedoraproject.org%s/%s/keys">εδώ</a>.
es: Puede verificar los detalles de las claves GPG <a href="https://fedoraproject.org%s/%s/keys">aquí</a>.
fa: شما می توانید کلید (ها) را از <a href="https://fedoraproject.org%s/%s/keys">اینجا</a>تصدیق کنید.
fi: Voit tarkistaa GPG-avainten tiedot <a href="https://fedoraproject.org%s/%s/keys">täältä</a>.
he: ניתן לאמת את פרטי מפתח/ות GPG <a href="https://fedoraproject.org%s/%s/keys">כאן</a>.
it: Si possono verificare i dettagli delle chiavi GPG <a href="https://fedoraproject.org%s/%s/keys">qui</a>.
ja: GPG キーの詳細は <a href="https://fedoraproject.org%s/%s/keys">ここ</a> で検証できます。
nl: Je kunt de details van de GPG sleutel(s)<a href="https://fedoraproject.org%s/%s/keys" >hier</a> verifiëren.
pl: Można sprawdzić szczegóły kluczy GPG <a href="https://fedoraproject.org%s/%s/keys">w tym miejscu</a>.
ru: Вы можете проверить подробности GPG ключей <a href="https://fedoraproject.org%s/%s/keys">здесь</a>.
sr: Можете проверити детаље GPG кључ(ев)а <a href="https://fedoraproject.org%s/%s/keys">овде</a>.
th: คุณสามารถตรวจสอบรายละเอียดกุญแจ GPG <a href="https://fedoraproject.org%s/%s/keys">ได้ที่นี่</a>
uk: Ви можете перевірити деталі GPG ключа(ів) <a href="https://fedoraproject.org%s/%s/keys">тут</a>.

source: Now, verify that the CHECKSUM file is valid:
af: Volgende, versker dat die CHECKSUM wel geldig is:
ar: الآن تحقق من صحة CHECKSUM
as: এতিয়া, CHECKSUM নথিপত্ৰ বৈধ হোৱা পৰীক্ষা কৰক:
bn_in: এর পরে, পরীক্ষা করুন CHECKSUM ফাইল বৈধ কি না:
da: Nu skal du verificere om CHECKSUM-filen er gyldig:
el: Τώρα, ελέγξτε την εγκυρότητα του αρχείου CHECKSUM :
es: Ahora, verifique que el archivo CHECKSUM sea válido:
fa: حال آن فایل CHECKSUM را تایید کنید که صحیح است:
fi: Tarkista nyt, että CHECKSUM-tiedosto on virheetön:
gu: હવે, ચકાસો કે CHECKSUM ફાઇલ યોગ્ય છે:
he: עתה יש לבדוק את נכונות קובץ ה-CHECKSUM:
hi: अब, जाँचें CHECKSUM फाइल वैध है:
it: Ora, verificare che il file CHECKSUM sia valido:
ja: ここで CHECKSUM ファイルが有効であることを検証します:
ml: ഇനി, CHECKSUM ഫയല്‍ ശരിയെന്നു് ഉറപ്പിക്കുക:
nl: Verifieer vervolgens of het CHECKSUM bestand geldig is:
pa: ਹੁਣ ਢੁੱਕਵੀਂ CHECKSUM ਫਾਇਲ ਦੀ ਜਾਂਚ ਕਰੋ
pl: Teraz należy sprawdzić, czy plik CHECKSUM jest prawidłowy:
pt_br: Agora verifique se seu arquivo CHECKSUM é válido:
ru: Проверьте файл CHECKSUM:
sk: Teraz preverte, či je súbor CHECKSUM platný:
sr: Сада проверите да ли је датотека CHECKSUM исправна:
th: จากนั้นตรวจสอบว่าไฟล์ CHECKSUM ถูกต้อง:
uk: А тепер упевніться, що контрольні суми файлу збігаються:

source: The CHECKSUM file should have a good signature from one of the following keys:
af: Die CHECKSUM behoort oor 'n bevestigde handtekeing van een van die volgende sleutels te beskik:
ar: يجب أن يكون ملف CHECKSUM موقعا بواحد من المفاتيح التالية.
as: CHECKSUM নথিপত্ৰত ইয়াৰ যিকোনো এটা চাবিৰ পৰা এটা ভাল চহি হ'ব লাগিব:
bn_in: নিম্নলিখিত যে কোনো একটি কি সহযোগে CHECKSUM ফাইলটি স্বাক্ষরিত হওয়া আবশ্যক:
da: CHECKSUM-filen burde have en god signatur fra én af de følgende nøgler:
el: Το αρχείο CHECKSUM πρέπει να έχει αποτύπωμα ενός από τα ακόλουθα κλειδιά:
es: El archivo CHECKSUM debe tener una buena firma de alguna de las siguientes claves:
fa: پرونده CHECKSUM باید یک امضای مناسب از یکی از کلیدهای زیر داشته باشد:
fi: CHECKSUM-tiedosto pitäisi olla allekirjoitettu jollakin seuraavista avaimista:
gu: CHECKSUM ફાઇલ પાસે નીચેનાંની કીઓમાંથી એકનાં સારા હસ્તાક્ષર હોવા જોઇએ:
he: קובץ ה-CHECKSUM צריך לכלול חתימה תקינה על ידי אחד מהמפתחות להלן:
hi: CHECKSUM फाइल को अच्छा हस्ताक्षर रहना चाहिए इनमें से एक कुंजी से:
it: Il file CHECKSUM dovrebbe avere una firma verificata da una delle seguenti chiavi:
ja: CHECKSUM ファイルは以下のキーの内の１つから適切な署名を持っている必要が あります:
ml: CHECKSUM ഫയലിനു് താഴെ പറയുന്ന ഒരു കീകളില്‍ നിന്നുമുള്ള ശരിയായ ഒപ്പു് ആവശ്യമുണ്ടു്:
nl: Het CHECKSUM bestand zou een goede handtekening moeten hebben van één van de volgende sleutels:
pa: CHECKSUM ਫਾਇਲ ਦੇ ਵਧੀਆਂ ਦਸਤਖਤ ਹੇਠਲੀਆਂ ਕੁੰਜੀਆਂ ਵਿੱਚੋਂ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ:
pl: Plik CHECKSUM powinien posiadać dobry podpis z jednego z poniższych kluczy:
pt_br: O arquivo CHECKSUM deve ter uma boa assinatura de uma das chaves abaixo:
ru: Файл CHECKSUM должен иметь верную подпись одного из следующих ключей:
sk: Súbor CHECKSUM by mal mať v poriadku signatúru z jedného z nasledujúcich kľúčov:
sr: Датотека CHECKSUM треба да има добар потпис са једним од следећих кључева:
th: ไฟล์ CHECKSUM ควรจะมีลายเซ็นที่ถูกต้องจากกุญแจอันใดอันหนึ่งต่อไปนี้:
uk: Файл CHECKSUM має вірний підпис з одного з цих ключів:

source: Fedora 14
fa: فدورا ۱۴
he: פדורה 14

source: Fedora 13
fa: فدورا ۱۳
he: פדורה 13

source: Fedora 12
ar: فيدورا 12
bn_in: Fedora ১২
fa: فدورا ۱۲
he: פדורה 12
ml: ഫെഡോറ 12
