Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: At least %s hard drive space (only required for installation)
af: Ten minste %s hardeskyf spasie (slegs vir installering benodig)
es: Como mínimo %s de espacio en el disco rígido (sólo necesario para la instalación)
fa: حداقل %s فضای هارد ( فقط برای نصب)
he: נפח דיסק של לפחות %s (דרוש רק לצורך התקנה)
id: Setidaknya ruang harddisk sebesar %s (hanya diperlukan untuk instalasi)
ja: 最小 %s のハードドライブ領域 (インストールにのみ必要)
nl: Ten minste %s harde schijf ruimte (alleen vereist voor installatie)
pl: Co najmniej %s miejsca na dysku twardym (wymagane tylko dla instalacji)
ru: %s на жестком диске (требуется только в случае установки)
sr: Најмање %s простора на чврстом диску (потребно само за инсталацију)
th: พื้นที่ฮาร์ดดิสก์อย่างน้อย %s (ใช้เฉพาะตอนติดตั้ง)
uk: Як мінімум, %s вільного простору на жорсткому диску (потребується лише для встановлення)

source: What do I do?
af: Wat moet ek doen?
fa: من چه می کنم؟
he: מה אני עושה?
nl: Wat moet ik doen?
pl: Co trzeba zrobić?

source: First,
af: Eerstens,
fa: نخست،
he: קודם כל,
nl: Ten eerste,
pl: Najpierw

source: download a Fedora ISO image
af: laai 'n Fedora ISO beeld af
fa: دانلود تصویر ایزوی فدورا
he: הורד קובץ ISO של פדורה
nl: download een Fedora ISO image
pl: należy pobrać obraz ISO Fedory

source: To install Fedora using a USB stick,
af: Om Fedora met 'n USB stok te installeer,
fa: برای نصب فدورا استفاده از یو‌اس‌بی حافظه
he: כדי להתקין את פדורה עם החסן נייד (Disk On Key),
nl: Om Fedora te installeren met een USB stick
pl: Aby zainstalować Fedorę używając nośnika USB,

source: follow these instructions.
af: volg hierdie instruksies.
fa: از این دستور العمل های پیروی کنید
he: עקוב אחר הוראות אלו.
nl: volg je deze instructies.
pl: należy postępować zgodnie z tymi instrukcjami.

source: To install Fedora using a blank CD or DVD,
af: Om Fedora deur gebruik van 'n leë CD of DVD te installeer,
fa: برای نصب فدورا با استفاده از یک سی‌دی یا دی‌وی‌دی خالی
he: כדי להתקין את פדורה עם תקליטור CD או DVD ריק,
nl: Om Fedora te installeren met een lege CD of DVD,
pl: Aby zainstalować Fedorę używając czystej płyty CD lub DVD,

source: Fedora 13 Desktop Edition <em class="download-tagline">Installable Live CD</em>
af: Fedora 13 Werksblad Uitgawe <em class="download-tagline">Installeerbare Lewendige CD</em>
el: Λήψη του Fedora 13 Desktop Edition Τώρα <em class="byline">Live CD εγκατάστασης</em>
es: Edición de escritorio de Fedora 13 <em class="download-tagline">CD vivo instalable</em>
fa: نسخه دسکتاپ فدورا ۱۳ <em class="download-tagline">سی دی لایو قابل نصب</em>
he: שולחן העבודה של פדורה 13 <em class="byline">כתקליטור חי המאפשר גם התקנה מתוכו</em>
ja: Fedora 13 Desktop エディション <em class="download-tagline">インストール可能なライブ CD</em>
nl: Fedora 13 Bureaublad editie <em class="download-tagline">Installeerbare Live CD</em>
pl: Pobieranie Fedory 13 "Desktop" na <em class="download-tagline">instalacyjnej płycie Live CD</em>
ru: Настольное издание Fedora 13 <em class="download-tagline">LiveCD с возможностью установки</em>
sr: Fedora 13 десктоп издање <em class="download-tagline">Живи ЦД уз могућност инсталације</em>
th: Fedora 13 รุ่นเดสก์ท็อป <em class="byline">แผ่น Live CD ที่ติดตั้งได้</em>
uk: Fedora 13 Desktop для настільних ПК <em class="byline">Інстальовний Live CD</em>

source: This is the latest version of the Fedora Linux operating system's Desktop Edition. It's everything you need to try out Fedora—you don't have to erase anything on your current system to try it out, and it won't put your files at risk. Take Fedora for a test drive, and if you like it, you can install Fedora directly to your hard drive straight from the Live Media desktop if you like.
af: Hierdie is die nuutste uitgawe van die Fedora Linux bedryfstelsel se Werksblad Uitgawe. Hierin is alles wat nodig is om Fedora te beproef - dis glad nie nodig om enigiets op jou huidige stelsel uit te vee nie en jou leêrs loop geen risiko nie. Neem Fedora vir 'n toetsrit, en as jy daarvan hou kan jy dit direk aan jou hardeskyf vanf die Lewendige Media werksblad installeer as jy wil.
es: Esta es la última versión de la Edición de escritorio del sistema operativo Fedora basado en Linux. Contiene todo lo necesario para conocer cómo funciona Fedora — no tiene que eliminar absolutamente nada de su sistema operativo actual, y no hará que ninguno de sus archivos corra ningún tipo de riesgo. Evalúe el desempeño de Fedora, y si le agrada, puede instalarlo directamente en su disco rígido desde la Imagen viva del escritorio.
fa: این آخرین نسخه از سیستم عامل لینوکس فدورا در نسخه رومیزی می باشد.این همه چیزی است که برای آزمایش فدورا نیاز دارید - شما نیاز نیست هیچ چیزی را از سیستمتان حذف کنید و آن فایل های شما را در خطر قرار نخواهد داد. فدورا را آزمایش کنید، اگر آن را دوست داشتیدمستقیما از مدیا لایو بر روی هارد سیستم خود مستقیما نصب کنید.
he: זו הגרסה האחרונה של מהדורת שולחן העבודה של מערכת ההפעלה פדורה לינוקס. זה כל מה שאתה צריך כדי לנסות את פדורה - אתה לא חייב למחוק את המערכת הנוכחית שלך כדי לנסות אותה, וזה לא יסכן את הקבצים שלך. קח את פדורה לנסיעת מבחן, ואם אתה אוהב אותה, אתה יכול להתקין את פדורה ישירות לכונן הקשיח שלך משולחן העבודה של התקליטור החי אם תרצה בכך.
ja: Fedora Linux オペレーティングシステム Desktop 版の最新バージョンになります。 Fedora を使ってみるのに必要なものはこれだけです。 現在のシステムにあるものは何も消去する必要はなく、 またシステム内のファイル群に影響を与えることはありません。 ぜひ Fedora を試してみてください。 気に入った場合は Live Mediaデスクトップから直接ハードドライブにインストールすることもできます。
nl: Dit is de meest recente versie van de Fedora Linux besturingssysteem bureaublad editie. Het is alles wat je nodig hebt om Fedora uit te proberen — je hoeft niets op jouw systeem te wissen om het uit te proberen, en het zal jouw bestanden niet in gevaar brengen. Neem Fedora mee voor een testrit, en als je het wilt, kun je Fedora rechtstreeks naar jouw harde schijf installeren vanuit het Live media bureaublad.
pl: To jest najnowsza wersja edycji "Desktop" systemu operacyjnego Fedora. Zawiera wszystko, co jest wymagane do wypróbowania Fedory - nie trzeba nic usuwać w obecnym systemie i nie spowoduje ryzyka dla plików użytkownika. Po wypróbowaniu można zainstalować Fedorę na dysku twardym prosto z pulpitu.
ru: Перед вами новейший выпуск настольного издания операционной системы Fedora Linux. Это все, что нужно, чтобы попробовать Fedora: вам не придется ничего удалять из вашей нынешней системы, и это безопасно для имеющихся файлов. Сделайте «пробный заезд» в Fedora и, если понравится, вы сможете установить ее непосредственно на жесткий диск компьютера прямо из работающей среды.
sr: Ово је најновија верзија десктоп издања Fedora Linux оперативног система. То је све што је потребно да испробате Fedora систем — не морате да обришете ништа на вашем тренутном систему да га испробате, и неће ставити ваше датотеке у опасност. Изведите Fedora систем у пробну вожњу, и ако га желите, можете инсталирати Fedora систем директно на чврсти диск право са радне површине живе медије ако то желите.
th: นี่คือรุ่นล่าสุดของระบบปฏิบัติการ Fedora Linux ในรุ่นเดสก์ท็อป โดยประกอบไปด้วยทุกอย่างที่จะต้องใช้ในการทดสอบ Fedora การใช้งานไม่จำเป็นต้องลบอะไรในระบบปัจจุบันเพื่อที่จะทดลองใช้ และไม่มีความเสี่ยง หากชอบใช้งานก็สามารถติดตั้ง Fedora ลงสู่ฮาร์ดดิสก์ได้จากหน้าจอของแผ่นทดลองใช้โดยตรง
uk: Це остання версія операційної системи Fedora Linux для настільних персональних комп’ютерів. Ви обов’язково маєте спробувати і оцінити усі переваги Fedora. Для цього не знадобиться видаляти будь-що з поточної системи і ваші файли не піддаватимуться небезпеці. Протестуйте Fedora і, якщо вам сподобається, ви зможете встановити її прямо з завантажувального носія.

source: %s, ISO format image for Intel-compatible PCs (32-bit)
af: %s, ISO-formaat beeld vir Intel-aanpasbare PC's (32-bis)
fa: فرمت ایزو %s,, یک تصویر سی دی برای رایانه های سازگار با اینتل پی‌سی(۳۲‌بیت)
he: ‏%s, קובץ ISO עבור מחשבים תואמי אינטל (32־ביט)
nl: %s, ISO formaat image voor Intel compatibele PC&#39;s (32-bit)
pl: %s, obraz płyty formatu ISO dla komputerów zgodnych z procesorami firmy Intel (32 bitowymi)

source: More download options...
af: Meer aflaai moontlikhede
el: Άλλες επιλογές λήψης...
es: Otras ppciones de descarga...
fa: گزینه های دانلود بیشتر ...
he: אפשרויות הורדה נוספות...
ja: 他のダウンロードオプション...
nl: Meer download opties...
pl: Więcej opcji pobierania...
ru: Другие способы загрузки...
sr: Још опција за преузимање...
th: ทางเลือกการดาวน์โหลดแบบอื่นๆ
uk: Більше варіантів звантаження...

source: Other Options
af: Ander moontlikhede
el: Άλλες επιλογές
es: Otras opciones
fa: دیگر گزینه ها
he: אפשרויות נוספות
id: Pilihan Lainnya
ja: 他のオプション
nl: Andere opties
pl: Inne opcje
ru: Другие возможности
sr: Остале опције
th: ทางเลือกอื่นๆ
uk: Інші варіанти

source: DVD ISOs, Physical Media
af: DVD ISOs, Fisiese Media
es: Imágenes ISO de DVD, medios físicos
fa: ایزوهای دی وی دی، رسانه ی فیزیکی
he: קבצי ISO עבור DVD, מדיה פיזית
nl: DVD ISO&#39;s, fysieke media
pl: Obrazy ISO płyt DVD, nośnik fizyczny
ru: образы DVD, обычные диски
sr: ДВД ISO-и, физичке медије
uk: DVD ISO образи, фізичні носії

source: Architectures
af: Argitekture
el: Αρχιτεκτονικές
es: Arquitecturas
fa: معماری ها
he: ארכיטקטורות
id: Arsitektur
ja: アーキテクチャ
nl: Architecturen
pl: Architektury
ru: Архитектуры
sr: Архитектуре
th: สถาปัตยกรรม
uk: Архітектури

source: 32-bit, 64-bit, and others
af: 32-bis, 64-bis, en andere
es: 32 bits, 64 bits, PPC, y demás
fa: ۳۲ بیتی، ۶۴ بیتی، و دیگر
he: 32־ביט, 64־ביט ואחרים
id: 32-bit, 64-bit, dan lain-lain
nl: 32-bit, 64-bit, en andere
pl: Edycja 32 bitowa, 64 bitowa i inne
ru: 32-, 64-битные и другие
sr: 32-битна, 64-битна, и друге

source: KDE, XFCE, GNOME, and others
af: KDE, XFCE, GNOME, en andere
es: KDE, XFCE, GNOME, y demás
fa: کا‌دی‌ای،ایکس‌اف‌سی‌ای،گنوم، و غیره
he: ‏KDE, XFCE,GNOME ואחרים
id: KDE, XFCE, GNOME, dan lain-lain
nl: KDE, XFCE, GNOME, en andere
pl: KDE, XFCE, GNOME i inne
ru: KDE, Xfce, GNOME и другие
sr: KDE, XFCE, GNOME, и друга
uk: KDE, XFCE, GNOME та інші

source: Spins
el: Ειδικές εκδόσεις
es: Ediciones
fa: چرخه ها
he: ספינים
ja: Spin
nl: Uitdraaien
pl: Obrazy
ru: Сборки
sr: Изведбе
th: สปิน
uk: Збірки

source: Electronics Lab, Education, and others
af: Elektronika Laboratorium, Opvoedkunde, en andere
es: Laboratorio electrónico, Educación y demás
fa: آزمایشگاه الکترونیک، آموزش، و غیره
he: מעבדת אלקטרוניקה, חינוך ואחרים
id: Lab Elektronik, Edukasi, dan lain-lain
nl: Electronics Lab, Education, en andere
pl: Laboratorium elektroniczne, edukacja i inne
ru: Electronic Lab, Education и другие
sr: електронска лабораторија, образовање, и друге
uk: Електорнна лабораторія, освіта та інші

source: View more Fedora options...
af: Kyk na verdere Fedora opsies...
fa: دیدن گزینه های بیشتر فدورا...
he: הצג אפשרויות פדורה נוספות...
nl: Bekijk meer Fedora opties...
pl: Więcej opcji...

source: Need to upgrade Fedora?
af: Het jy nodig om Fedora op te gradeer?
el: Πρέπει να αναβαθμίσετε το Fedora;
es: ¿Necesita actualizar Fedora?
fa: نیاز به ارتقاء فدورا دارید؟
he: צריכים לשדרג את פדורה?
ja: Fedora をアップグレードする必要がある場合、
nl: Moet je Fedora upgraden?
pl: Aktualizacja Fedory
ru: Желаете обновить Fedora?
sr: Треба да надградите Fedora систем?
th: จะอัพเกรด Fedora?
uk: Потребуєте оновлення Fedora?

source: Live Media can't be used to upgrade Fedora installations. Instead, you can upgrade Fedora right from your desktop. Do this by using Preupgrade - it will install the packages you need and upgrade your version of Fedora.
af: Lewendige Media kan nie gebruik word om Fedora opgraderings te doen nie. In plaas daarvan, kan jy 'n Fedora opgradering vanaf jou werksblad doen. Gebruik Preupgrade hiervoor - dit sal al die bundels wat nodig is installeer en jou Fedora uitgawe opgradeer.
es: Los Medios vivos no pueden ser utilizados para actualizar instalaciones de Fedora. En lugar de ellos, puede actualizar Fedora directamente desde su escritorio utilizando Preupgrade - que instalará los paquetes que necesite y actualizará su versión de Fedora.
fa: رسانه لایو برای ارتقا فدورا نمی تواند استفاده شود. به جای آن شما می توانید از دسکتاپتان فدورا را ارتقا دهید. با استفاده از پیش ارتقا - نصب بسته های که برای ارتقا نسخه فدورا- استفاده کنید.
he: תקליטור חי לא יכול לשמש לשידרוג התקנות פדורה. לחלופין, אתה יכול לשדרג את פדורה ישירות משולחן העבודה שלך. עשה זאת ע"י שימוש ב־Preupgrade - הוא יתקין את החבילות שאתה צריך כדי לשדרג את הגרסת הפדורה המותקנת במחשבך.
ja: Live Mediaは Fedora インストールのアップグレードには使用できませんので、 デスクトップから直接アップグレードをします。 プレアップグレードを試用すると、 必要なパッケージをインストールして Fedora のバージョンをアップグレードしてくれます。
nl: Live media kan niet gebruikt worden voor het upgraden van Fedora installaties. In plaats daarvan kun je Fedora rechtstreeks vanaf jouw bureaublad upgraden. Dit doe je met gebruik Preupgrade - het zal de pakketten die je nodig hebt installeren en jouw versie van Fedora upgraden.
pl: Nośniki Live nie mogą być używane do aktualizowania instalacji Fedory. Zamiast tego można zaktualizować Fedorę prosto z pulpitu za pomocą programu PreUpgrade. Zainstaluje on wymagane pakiety i zaktualizuje wersję Fedory.
ru: Переход с одного выпуска на следующий при помощи загрузочного носителя невозможен. Вместо этого вы можете обновить Fedora из своего обычного рабочего окружения. Это можно сделать при помощи утилиты preupgrade: она установит нужные пакеты и обновит ваш выпуск Fedora.
sr: Жива медија се не може користити за надградњу Fedora инсталације. Уместо тога, можете да надградите Fedora систем право из радног окружења. Изведите ово користећи Preupgrade - то ће инсталирати потребне пакете и надградити вашу Fedora верзију.
th: แผ่นทดลองใช้ไม่สามารถใช้อัพเกรด Fedora ที่ติดตั้งแล้วได้ แต่สามารถอัพเกรด Fedora ได้โดยตรงจากระบบ โดยใช้โปรแกรม Preupgrade ซึ่งจะติดตั้งแพคเกจที่ต้องการ และอัพเกรดระบบ
uk: Завантажувальні носії не призначені для оновлення Fedora до новіших версій. Тим не менш, ви можете виконати цей процес прямо з свого робочого середовища. Для цього використовуйте Preupgrade - він встановить необхідні пакунки і проведе оновлення версії операційної системи.

source: <a href="http://fedoraproject.org/wiki/Upgrading">Learn more about upgrading Fedora...</a>
af: <a href="http://fedoraproject.org/wiki/Upgrading">Leer meer oor die opgradering van Fedora...</a>
es: <a href="http://fedoraproject.org/wiki/Upgrading">Conozca más acerca de cómo actualizar Fedora... (en inglés)</a>
fa: <a href="http://fedoraproject.org/wiki//Upgrading">درباره ی ارتقا فدورا بیشتر بدانید</a>
he: <a href="http://fedoraproject.org/wiki/Upgrading">למדו עוד אודות שדרוג פדורה...</a>
id: <a href="http://fedoraproject.org/wiki/Upgrading">Pelajari lebih lanjut mengenai meningkatkan Fedora...</a>
ja: <a href="http://fedoraproject.org/wiki/Upgrading">Fedora のアップグレード詳細...</a>
nl: <a href="http://fedoraproject.org/wiki/Upgrading">Kom meer te weten over het upgraden van Fedora...</a>
pl: <a href="http://fedoraproject.org/wiki/Upgrading">Więcej informacji o aktualizowaniu Fedory...</a>
ru: <a href="http://fedoraproject.org/wiki/Upgrading">Далее об обновлении...</a>
sr: <a href="http://fedoraproject.org/wiki/Upgrading">Сазнајте више о надградњи Fedora система...</a>
th: <a href="http://fedoraproject.org/wiki/Upgrading">ข้อมูลเพิ่มเติมเกี่ยวกับการอัพเกรด Fedora</a>
uk: <a href="http://fedoraproject.org/wiki/Upgrading">Дізнайтесь більше про оновлення Fedora...</a>

source: Get Help.
af: Kry Hulp.
ar: مساعدة
as: সহায় পাওক ।
bg: Помощ
bn_in: সহায়তা প্রাপ্ত করুন।
da: Få hjælp
de: Hilfe bekommen
el: Λήψη Βοήθειας.
es: Obtener Ayuda.
fa: راهنمایی
fi: Hanki ohjeita.
gu: મદદ મેળવો.
he: קבלת עזרה.
hi: मदद पाएँ
hu: Segítség
id: Dapatkan Bantuan.
it: Ottenere aiuto.
ja: ヘルプを得る
kn: ನೆರವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ.
ml: സഹായം ലഭിക്കുക.
mr: मदत मिळवा.
nl: Hulp krijgen.
or: ସହାୟତା ଗ୍ରହଣ କରନ୍ତୁ.
pa: ਮੱਦਦ ਲਵੋ।
pl: Pomoc.
pt_br: Obter ajuda.
ru: Получить помощь
sk: Získajte pomoc.
sr: Затражите помоћ.
ta: உதவி பெறுதல்.
th: ขอความช่วยเหลือ
uk: Отримати допомогу.
