Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: <strong>NOTE: If the domain is not one of fedoraproject.org, fedorahosted.org, or fedorapeople.org, then it is NOT owned by the Fedora Project and as such we are NOT to be contacted with questions about that domain. Please contact the owner of the website and ask them to fix the problem. In general, mail sent to the name “webmaster” and directed to the website’s domain should reach the appropriate person. So for example, if you experienced problems while visiting www.example.com, you should send e-mail to “webmaster@example.com”.</strong>
af: <strong>LET OP: As die domain nie een van fedoraproject.org, fedorahosted.org, of fedorapeople.org is nie, dan word dit NIE deur die Fedora Projek besit nie and ons moet NIE versoeke en navrae oor daardie domein gestuur word nie. Kontak asseblief die eienaars van die domein en vra hulle om die probleem op te los. Oor die algemeen, e-pos aan "webmaster" en die webwerf se domein gerig behoort by die regte persoon uit te kom. By voorbeeld, sou jy probleme ondervind by www.example.com, stuur 'n e-pos aan "webmaster@example.com".</strong>
ar: <strong> ملحوظة:إذا لم يكن الموقع ,واحدا من fedoraproject.org أو fedorahosted.org أو fedorapeople.org فهو غير تابع لمشروع فيدورا ولسنا مسؤولين عنه .يمكن التواصل مع صاحب الموقع و تطلب منه حل المشكلة .
as: <strong>মন কৰিব: যদি ডোমইন fedoraproject.org, fedorahosted.org, বা fedorapeople.org নহয়, তেনেহ'লে তাৰ গৰাকী Fedora প্ৰকল্প নহয় আৰু সেইবাবে সেই ডোমেইনৰ সম্পৰ্কে আমাক যোগাযোগ নকৰিব । তাৰ গৰাকীৰ সৈতে যোগাযোগ কৰক আৰু সমস্যাৰ সমাধান কৰিব ক'ব । সাধাৰণতে, “webmaster” নাম থকা আৰু সেই ডোমেইনলৈ পঠিওৱা পত্ৰ উপযুক্ত মানুহে পাব লাগে । সেবাবে যেনে, যদি www.example.com চাওঁতে সমস্যা পাইছে, আপুনি “webmaster@example.com” লৈ ঈ-মেইল পঠিয়াব লাগে ।</strong>
bg: <strong>ЗАБЕЛЕЖКА: Ако домейнът не е един от следните: fedoraproject.org, fedorahosted.org, or fedorapeople.org, то, той НЕ е притежание на Проекта Fedora и затова ние НЕ можем да отговаряме на въпроси свързани с този домейн. Моля, свържете се със собствениците на уеб страницата и ги помолете да изчистят проблема. Като цяло, пощата изпратена до име “webmaster” и насочена към домейна на уебсайта би трябвало да достигне подходящия човек. Следователно, ако имате проблем да речем със страница www.example.com, трябва да изпратите поща до адрес “webmaster@example.com”.</strong>
bn_in: <strong>উল্লেখ্য: fedoraproject.org, fedorahosted.org, অথবা fedorapeople.org ভিন্ন অন্যান্য ডোমেইনগুলি Fedora Project-র মালিকানাধীন নয় ও সংশ্লিষ্ট ডোমেইন সংক্রান্ত কোনো ধরনের যোগাযোগ গ্রাহ্য করা হবে না। অনুগ্রহ করে, ঐ ওয়েব-সাইটের মালিকের সাথে যোগ করুন। সাধারণত, “webmaster” নামে ও প্রযোজ্য ডোমেইনে মেইল পাঠানো হলে যথাযথ স্থানে তা প্রাপ্ত হবে। উদাহরণস্বরূপ, www.example.com পরিদর্শনকালে কোনো সমস্যা দেখা দিলে, “webmaster@example.com”-এ ই-মেইল পাঠানো যাবে।</strong>
da: <strong>BEMÆRK: Hvis domænet ikke er en af fedoraproject.org, fedorahosted.org eller fedorapeople.org, er den IKKE ejet af Fedoraprojektet, og derfor vil vi IKKE kontaktes med spørgsmål om detdomæne. Kontakt venligst ejeren af netstedet og spørg om de vil ordne problemet. Generelt, en e-post sendt til navnet "webmaster" og dirigeret til webstedets domæne, burde kontakte den rigtige person. For eksempel, hvis du oplever problemer mens du besøger www.eksempel.dk, skal du sende en e-post til "webmaster@eksempel.dk".</strong>
de: <strong>HINWEIS: Wenn die Domain nicht fedoraproject.org, fedorahosted.org oder fedorapeople.org lautet, dann gehört diese NICHT zum Fedora-Projekt. Kontaktieren Sie uns NICHT bezüglich Fragen zu dieser Domain. Bitte kontaktieren Sie den Besitzer der Webseite und machen Sie ihn auf das Problem aufmerksam. Grundsätzlich sollten E-Mails an &quot;webmaster&quot;, die an die Domain der Webseite gerichtet sind, die entsprechende Person erreichen. Wenn Sie zum Beispiel Probleme beim Besuch von www.example.com haben, sollten Sie die E-Mail an &quot;webmaster@example.com&quot; schicken.</strong>
el: <strong>ΣΗΜΕΙΩΣΗ: Εάν το πεδίο δεν είναι ένα από τα fedoraproject.org, fedorahosted.org, or fedorapeople.org, τότε ΔΕΝ ανήκει στο Fedora Project κι έτσι ΔΕΝ ήμαστε υπέυθυνοι για ερωτήσεις σχετικά με αυτόν τον τομέα. Παρακαλούμε επικοινωνήστε με τον κάτοχο της ιστοσελίδας και ενημερώστε τον για να διορθώσει το πρόβλημα. Γενικά, τα mail που αποστέλλονται στο όνομα “webmaster” και κατευθύνονται στον τομέα της ιστοσελίδας πρέπει να φτάνουν στο κατάλληλο άτομο. Ετσι για παράδειγμα, εάν αντιμετωπίσετε προβλήματα κατά την επίσκεψη σας στο www.example.com, πρέπει να στείλετε email στο “webmaster@example.com”.</strong>
es: <strong>NOTA: Si el dominio no es fedoraproject.org, fedorahosted.org, o fedorapeople.org, entonces NO pertenecen al Proyecto Fedora y por lo tanto NO debe contactarnos para preguntar acerca de ese dominio. Por favor, contacte a los dueños de esos sitios web y pídale a ellos que solucionen el problema. En general, un correo enviado a “webmaster” y dirigido al dominio del sitio web debería dar con la persona apropiada. Por ejemplo, si experimenta problemas mientras visita www.ejemplo.com, debe enviar un correo-e a “webmaster@ejemplo.com”.</strong>
fa: <strong> توجه: اگر دامنه یکی از fedoraproject.org,fedorahosted.org یا fedorapeople.org نباشد پس آن توسط پروژه فدورا نگهداری نمی شود درنتیجه ما درباره آن دامنه نمی توانیم سوال شویم. لطفا با دارنده آن سایت تماس بگیرید و از آنها بخواهید مشکل را حل کنند. به طور کلی ایمیل های ارسالی به نام webmaster و درارتباط با دامنه سایت باید به فرد مشخص برسد. پس مثلا اگر شما مشکلاتی با www.example.com داشتید شما باید به آدرس “webmaster@example.com” تماس بگیرید. </strong>
fi: <strong>HUOMAA: Jos domain-nimi ei ole jokin seuraavista: fedoraproject.org, fedorahosted.org tai fedorapeople.org, niin Fedora-projekti ei omista sitä ja siten emme voi vastata domainia koskeviin kysymyksiin. Ota yhteyttä verkkosivun omistajaan ja pyydä häntä korjaamaan ongelma. Yleensä ”webmaster”-tunnukselle verkkosivun domainiin lähetetty sähköposti pitäisi mennä asiasta vastaavalle henkilölle. Esimerkiksi jos sivun www.example.com kanssa oli ongelmia, lähetä viesti osoitteeseen ”webmaster@example.com”.</strong>
gu: <strong>નોંધ: જો ડોમેઇન fedoraproject.org, fedorahosted.org, અથવા fedorapeople.org નો એક નથી, પછી તે Fedora પ્રોજેક્ટ દ્દારા માલિકી થયેલ નથી અને જેવુ કે અમે પેલા ડોમેઇન વિશે પ્રશ્ર્નો સાથે સંપર્ક થયેલ નથી. મહેરબાની કરીને વેબસાઇટની માલિકી નો સંપર્ક કરો. સામાન્ય રીતે, મેઇલ નામ “webmaster” ને મોકલેલ હતો અને સીધો જ વેબસાઇટનનું ડોમેઇન બંધબેસતા માણસ ને મોકલવુ જોઇએ. તેથી ઉદાહરણ તરીકે, જો તમે સમસ્યાઓને અનુભવેલ હોય તો જ્યારે www.example.com ની મુલાકાત લઇ રહ્યા હોય તો, તમારે “webmaster@example.com” ને ઇમેઇલ મોકલવો જોઇએ. </strong>
he: <strong> הערה: אם שם המתחם אינו fedoraproject.org, fedorahosted.org או fedorapeople.org סימן שהוא אינו בבעלות פרויקט פדורה ולכן אין לפנות אלינו בשאלות הנוגעות למתחם זה. אנא פנו לבעלי האתר ובקשו מהם לתקן את הבעיה. ככלל, דואר הנשלח אל השם webmaster ומכוון לשם המתחם של אתר האינטרנט אמור להגיע לאדם הנכון. לדוגמה, אם הייתה בעיה באתר www.example.com, מומלץ לשלוח דואר לכתובת webmaster@example.com”.</strong>
hi: <strong>नोट: यदि fedoraproject.org, fedorahosted.org, या fedorapeople.org में से एक डोमेन नहीं है, तब यह Fedora प्रोजेक्ट के द्वारा स्वामित्व में नहीं है और इस प्रकार हमें डोमेन से संबंधित प्रश्नों से संपर्क नहीं किया जाना है. कृपया वेबसाइट के मालिक से संपर्क करें और उनसे समस्या को ठीक करने के लिए कहें. सामान्यतः, “webmaster” में भेजा गया मेल और वेबसाइट के डोमेन में निर्देशित को उचित व्यक्ति तक पहुँचना चाहिए. इसलिए उदाहरण के लिए, यदि आपको समस्या आती है जब आप www.example.com देखते हैं, आपको “webmaster@example.com”</strong> को एक ईमेल भेजना चाहिए
it: <strong>NOTA: Se il dominio non è uno fra fedoraproject.org, fedorahosted.org o fedorapeople.org, allora NON è proprietà del Fedora Project e perciò NON dobbiamo essere contattati per domande su quel dominio. Si prega di contattare il proprietario del sito e chiedergli di sistemare il problema. In generale, le email spedite al nome “webmaster” e dirette al dominio del sito dovrebbero raggiungere la persona appropriata. Perciò ad esempio, se si hanno dei problemi visitando www.example.com, dovrete spedire un e-mail a “webmaster@example.com”.</strong>
ja: <strong>注記: ドメインが、fedoraproject.org、fedorahosted.org あるいは fedorapeople.org の 内の１つでない場合は、 Fedora Project が所有していないため、そのドメインに関する 質問で連絡を受ける立場ではありません。そのウェブサイトの所有者に連絡して、問題を 解決するように依頼してください。一般的に、“webmaster” と言う名前に送信され、 そのウェブサイトのドメインに転送されるメールは適切な人物に到達します。例えば、 www.example.com を開いている時に問題に遭遇した場合、“webmaster@example.com” 宛に メールを送信します。</strong>
kn: <strong>ಸೂಚನೆ: ಡೊಮೈನ್ fedoraproject.org, fedorahosted.org, ಅಥವ fedorapeople.org ಗಳಲ್ಲಿ ಒಂದು ಆಗಿರದೆ ಇದ್ದ ಪಕ್ಷದಲ್ಲಿ, ಅದರ ಮೇಲೆ ಫೆಡೋರ ಯಾವುದೆ ಅಧಿಕಾರವನ್ನು ಹೊಂದಿರುವುದಿಲ್ಲ ಹಾಗು ಅಂತಹ ಡೊಮೈನಿನ ಬಗೆಗಿನ ಸಂದೇಹಗಳಿಗೆ ಉತ್ತರಿಸುವ ಜವಾಬ್ದಾರಿ ನಮ್ಮದಾಗಿರುವುದಿಲ್ಲ. ದಯವಿಟ್ಟು ಆ ತಾಣದ ಮಾಲಿಕರನ್ನು ಸಂಪರ್ಕಿಸಿ ಹಾಗು ತೊಂದರೆಯನ್ನು ನಿವಾರಿಸುವಂತೆ ಮನವಿ ಮಾಡಿ. ಸಾಮಾನ್ಯವಾಗಿ, “webmaster” ಗೆ ತಲುಪುವಂತೆ ಹಾಗು ಜಾಲತಾಣದ ಡೊಮೈನ್‌ಗೆ ನಿರ್ದೇಶಿತಗೊಳ್ಳುವಂತೆ ಮೈಲ್‌ಗಳು ಸರಿಯಾದ ವ್ಯಕ್ತಿಗೆ ತಲುಪಬೇಕು. ಉದಾಹರಣೆಗೆ, ನೀವು www.example.com ಅನ್ನು ನೋಡುವಾಗ ಏನಾದರು ತೊಂದರೆ ಎದುರಾದಲ್ಲಿ, “webmaster@example.com” ಗೆ ಒಂದು ಇಮೈಲ್ ಅನ್ನು ಕಳುಹಿಸಬೇಕು.</strong>
ml: <strong>കുറിപ്പു്: ഡൊമെയിന്‍ - fedoraproject.org, fedorahosted.org, fedorapeople.org, എന്നിവയില്‍ ഒരെണ്ണം അല്ലെങ്കില്‍, ഇതു് ഫെഡോറ സംരംഭത്തിന്റെ ഉടമസ്ഥതയിലുള്ള ഡൊമെയിന്‍ അല്ല. കൂടാതെ, ഇതു് സംബന്ധിച്ചുള്ള ചോദ്യങ്ങള്‍ക്കു് ഞങ്ങളുമായ ബന്ധപ്പടേണ്ടതില്ല. പകരം, ആ വെബ്സൈറ്റിന്റെ ഉടമസ്ഥനുമായി ബന്ധപ്പെട്ടു് പ്രശ്നം പരിഹരിക്കുക. അതായതു്, “webmaster” എന്ന പേരില്‍ നിങ്ങള്‍ അയയ്ക്കുന്ന മെയില്‍ യഥാര്‍ത്ഥ വെബ്സൈറ്റ് ഡൊമെയിനിനുള്ള വ്യക്തിയ്ക്കു് ലഭിക്കണം. ഉദാഹരണത്തിനു്, നിങ്ങള്‍ www.example.com സന്ദര്‍ശിക്കുകയാണു് എങ്കില്‍, നിങ്ങള്‍ ഈമെയില്‍ അയയ്ക്കേണ്ടതു് “webmaster@example.com” എന്ന വിലാസത്തിലേക്കാണു്.</strong>
mr: <strong>लक्षात ठेवा: क्षेत्र fedoraproject.org, fedorahosted.org, किंवा fedorapeople.org पैकी नसल्यास, ते Fedora Project च्या मालकीचे नाही व तरी त्यासंबंधित प्रश्न असल्यास संपर्क करू नका. या अडचण विषयी संकेतस्थळाच्या मालकाशी संपर्क करा. साधारणतया, मेल “webmaster” कडे पाठविले जाते व तेथून संकेतस्थळतील योग्य व्यक्तिकडे पाठविले जाते. उदाहरणार्थ, www.example.com येथे भेट देतेवेळी अडचण अनुभवत असल्यास, तुम्ही “webmaster@example.com” येथे मेल पाठविले पाहिजे.</strong>
nl: <strong>OPMERKING: Als het domein niet één van fedoraproject.org, fedorahosted.org, of fedorapeople.org is, dan is het GEEN bezit van het Fedora Project en daarom kun je ons NIET benaderen met vragen over dat domein. Neem in dat geval contact op met de site beheerder van dat domein. In het algemeen wordt mail gericht aan &#39;webmaster@[betreffende.domein]&#39; naar de juiste persoon doorgestuurd. Bijvoorbeeld, als je problemen tegenkomt op www.example.com, stuur dan een email naar &#39;webmaster@example.com&#39;.</strong>
or: <strong>NOTE: ଯଦି ପରିସରଟି fedoraproject.org, fedorahosted.org, କିମ୍ବା fedorapeople.org ମଧ୍ଯରୁ ଗୋଟିଏ ହୋଇନଥାଏ, ତେବେ ଏହା Fedora ପ୍ରକଳ୍ପ ଦ୍ୱାରା ଗ୍ରହଣୀୟ ହୋଇନଥାଏ ଏବଂ ଏହି ପରି ଆମ୍ଭେମାନଙ୍କୁ ସେହି ପରିସର ଉପରେ ଆସୁଥିବା ପ୍ରଶ୍ନଗୁଡ଼ିକ ପାଇଁ ଯୋଗାଯୋଗ କରାଯାଇନଥାଏ. ଦୟାକରି ସେହି ୱେବସାଇଟର ମାଲିକଙ୍କୁ ଯୋଗାଯୋଗ କରନ୍ତୁ ଏବଂ ସେହି ସମସ୍ୟାଟିକୁ ଠିକ କରିବା ପାଇଁ କୁହନ୍ତୁ. ସାଧାରଣତଃ, “webmaster” କୁ ପଠାଯାଇଥିବା ମେଲ ଏବଂ ୱେବସାଇଟ ପରିସରକୁ ନିର୍ଦ୍ଦିଷ୍ଟ ହୋଇଥିବା ମେଲ ସଠିକ ବ୍ୟକ୍ତି ପାଖରେ ପହଞ୍ଚିବା ଉଚିତ. ତେଣୁ ଉଦାହରଣ ସ୍ୱରୂପ,ଯଦି ଆପଣ www.example.com କୁ ପରିଦର୍ଶନ କରିବା ସମୟରେ ସମସ୍ୟାର ସମ୍ମୁଖିନ ହୁଅନ୍ତି, ତେବେ ଆପଣ “webmaster@example.com” କୁ ଗୋଟିଏ ମେଲ ପଠାନ୍ତୁ.</strong>
pa: <strong>ਸੂਚਨਾ: ਜੋ ਡੋਮੇਨ fedoraproject.org, fedorahosted.org, ਜਾਂ fedorapeople.org ਵਿੱਚੋਂ ਕੋਈ ਨਹੀਂ, ਤਾਂ ਇਸ ਉੱਤੇ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਦੀ ਮਲਕੀਅਤ ਨਹੀਂ ਹੈ ਅਤੇ ਇਸੇ ਤਰਾਂ ਅਸੀਂ ਇਸ ਡੋਮੇਨ ਨਾਲ ਸੰਬੰਧਿਤ ਸਵਾਲਾਂ ਲਈ ਸੰਪਰਕ ਨਹੀਂ ਕਰ ਸਕਦੇ। ਵੈੱਬਸਾਈਟ ਦੇ ਮਾਲਕ ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਜੀ ਅਤੇ ਸਮੱਸਿਆ ਹੱਲ ਲਈ ਪੁੱਛੋ। ਆਮ ਕਰਕੇ, ਮੇਲ “ਵੈੱਬ-ਮਾਸਟਰ” ਨਾਂ ਨੂੰ ਭਜੀ ਜਾਂਦੀ ਹੈ ਅਤੇ ਵੈੱਬਸਾਈਟ ਦੇ ਡੋਮੇਨ ਵੱਲ ਭੇਜੀ ਜਾਂਦੀ ਹੈ ਤਾਂ ਜੋ ਸੰਬੰਧਿਤ ਬੰਦੇ ਤੱਕ ਪਹੁੰਚ ਸਕੇ। ਉਦਾਹਰਨ ਲਈ, ਜੇ ਤੁਹਾਨੂੰ www.example.com ਨਾਲ ਕੋਈ ਸਮੱਸਿਆ ਲੱਗਦੀ ਹੈ, ਤਾਂ ਤੁਹਾਨੂੰ “webmaster@example.com” ਵੱਲ ਈ-ਮੇਲ ਭੇਜਣਾ ਚਾਹੀਦਾ ਹੈ।</strong>
pl: <strong>UWAGA: jeśli domeną nie jest jedna z fedoraproject.org, fedorahosted.org lub fedorapeople.org, to NIE jest w posiadaniu Projektu Fedora i NIE powinno się wysyłać nam pytań o tę domenę. Proszę skontaktować się z właścicielem strony WWW i poprosić go o naprawę problemu. Zwykle wiadomość e-mail wysłana na nazwę "webmaster" skierowana na domenę strony WWW powinna dojść do odpowiedniej osoby. Na przykład jeśli jest problem podczas odwiedzania www.przykład.pl, powinno się wysłać wiadomość e-mail na adres "webmaster@przykład.pl".</strong>
pt_br: <strong>NOTA: Se o domínio não é fedoraproject.org, fedorahosted.org ou fedorapeople.org, então ele NÃO pertence ao Projeto Fedora e portanto nós NÃO devemos ser contactados com questões sobre o domínio. Por favor entre em contato com o proprietário do website e peça a ele para corrigir o problema. Em geral, emails enviados ao nome "webmaster" e direcionados para o domínio do website devem chegar a pessoa responsável. Por exemplo, se você presenciou algum problema enquanto acessava o website www.example.com, você deve enviar um email para "webmaster@example.com”.</strong>
ru: <strong>ПРИМЕЧАНИЕ: Домены с именами, отличными от fedoraproject.org, fedorahosted.org и fedorapeople.org, к проекту Fedora НЕ относятся, и, как следствие, обращаться к нам по вопросам касательно этих доменов НЕ следует. Если возникли трудности, обратитесь к владельцу домена и попросите его устранить неисправность. Обычно письмо, отправленное по адресу «webmaster@имя.домена», перенаправляется нужному человеку. К примеру, если возникли трудности с www.example.com, следует отправить сообщение по адресу «webmaster@example.com».</strong>
sk: <strong>POZNÁMKA: Ak doména nie je jednou z fedoraproject.org, fedorahosted.org alebo fedorapeople.org, tak NIE je jej vlastníkom Projekt Fedora a tak nás NEkontaktujte s otázkami o doméne. Kontaktujte, prosím, vlastníkov domény a ich požiadajte o riešenie problému. Vo všeobecnosti by sa email odoslaný na meno "webmaster" a smerovaný na doménu WWW stránok mal dostať ku správnej osobe. Napríklad, ak máte problém pri návšteve stránok www.example.com, mali by ste poslať email na adresu "webmaster@example.com".</strong>
sr: <strong>ПРИМЕДБА: Ако домен није један од fedoraproject.org, fedorahosted.org, или fedorapeople.org, онда он НИЈЕ у власништву Fedora пројекта и према томе НЕ треба нас контактирати са питањима о том домену. Контактирајте власника веб презентације и затражите од њих да исправе проблем. Обично би пошта послата на име „webmaster“ и усмерена на домен веб презентације требало да стигне до одговарајуће особе. На пример, ако сте наишли на проблем при посети www.example.com, треба да пошаљете е-пошту на „webmaster@example.com“.</strong>
ta: <strong>குறிப்பு: டொமைன் fedoraproject.org, fedorahosted.org, அல்லது fedorapeople.org ஆக இல்லையெனில், பின் அது Fedora திட்டத்தால் உரிமை கொண்டதல்ல, அந்த டொமைன் பற்றிய எந்த கேள்வியும் கேட்க முடியாது. இணையதளத்தின் உரிமையாளரை அணுகி சிக்கலை தீர்க்க சொல்லவும். பொதுவாக, அஞ்சல் நேரடியாக “webmaster”க்கு அனுப்பப்பட்டு மற்றும் இணைய தள டொமைன் சரியான நபருக்கு அனுப்பப்பட வேண்டும். எனவே எடுத்துக்காட்டாக, நீங்கள் www.example.comஐ உலாவும் போது ஏதாவது சிக்கல் ஏற்பட்டால், நீங்கள் “webmaster@example.com”க்கு மின்னஞ்சல் அனுப்ப வேண்டும்.</strong>
th: <strong>หมายเหตุ: หากชื่อโดเมนไม่ใช่ fedoraproject.org, fedorahosted.org หรือ fedorapeople.org ทางโครงการ Fedora ไม่ได้เป็นเจ้าของเหล่านั้น จึงไม่ควรติดต่อเราเกี่ยวกับปัญหาในโดเมนนั้นๆ กรุณาติดต่อเจ้าของเว็บไซต์และแก้ไขปัญหานั้นแทน โดยปกติแล้วอีเมลที่ส่งไปหาชื่อ "webmaster" ในโดเมนนั้นๆ ควรจะถึงมือผู้เกี่ยวข้อง เช่นหากคุณพบปัญหากับโดเมน www.example.com ลองส่งอีเมลไปที่ "webmaster@example.com"</strong>
uk: <strong>ПРИМІТКА: якщо домен не є одним з множини fedoraproject.org, fedorahosted.org, fedorapeople.org, то він не належить Проекту Fedora і, таким чином, ми не можемо відповідати на питання пов'язані з ним. Щодо будь-яких проблем звертайтесь до власника сайту. Загалом, лист, надісланий на ім'я “webmaster” і направлений на доменне ім'я сайту,має потрапити до потрібної людини. Тож, наприклад, якщо у вас виникли труднощі пов'язані з візитом на сайт www.example.com, ви можете відправити листа на “webmaster@example.com”.</strong>

source: Mirror Problems
af: Speëlbeeldprobleme
ar: مشاكل المرايا
as: মিৰ'ৰৰ সমস্যা
bn_in: মিরর সংক্রান্ত সমস্যা
da: Problemer med filspejl
de: Mirror-Probleme
el: Προβλήματα με τις εναλλακτικές τοποθεσίες
es: Problemas con Espejos
fa: مشکل در بازتاب
fi: Peilipalvelinongelmat
gu: મિરર સમસ્યાઓ
he: בעיות של אתרי המראה
hi: मिरर समस्या
id: Masalah terkait Cermin
it: Problemi sui mirror
ja: ミラーの問題
kn: ಮಿರರ್ ಸಮಸ್ಯೆಗಳು
ml: മിറര്‍ പ്രശ്നങ്ങള്‍
mr: मिरर अडचणी
nl: Spiegel problemen
or: ପ୍ରତିବିମ୍ବ ସମସ୍ୟାଗୁଡ଼ିକ
pa: ਮਿੱਰਰ ਸਮੱਸਿਆਵਾਂ
pl: Problemy z serwerami lustrzanymi
pt_br: Problemas com os espelhos
ru: Неполадки зеркалирующих серверов
sk: Problémy zrkadiel
sr: Проблеми са одразима
ta: பிரதிபலிப்பு சிக்கல்கள்
th: ปัญหาแหล่งสำเนา
uk: Проблеми з дзеркалами

source: If you encounter any problems or have questions regarding Fedora project mirrors, please contact <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
af: Sou jy enige probleme met 'n Fedora Projek speëlbeeld ervaar, of as jy vraë het oor die speëlbeelde, kontak <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> asseblief.
ar: إذا واجهتك مشاكل أو لديك أسئلة بخصوص مرايا مشروع فيدورا فضلا راسل <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
as: Fedora প্ৰকল্পৰ মিৰৰ বিষয়ে যদি কিবা সমস্যা বা প্ৰশ্ন থাকে, <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> ৰ সৈতে যোগাযোগ কৰক ।
bg: Ако имате проблеми с или въпроси относно огледалата на проект Fedora, моля свържете се с <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
bn_in: Fedora প্রজেক্টের মিরর সম্পর্কে কোনো সমস্যা দেখা দিলে, অনুগ্রহ করে <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>-এ মেইল লিখুন।
da: Hvis du oplever nogen problemer eller har spørgsmål vedrørende Fedoraprojekt-filspejlene, kan du kontakte <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
de: Sollten Ihnen irgendwelche Probleme aufgefallen sein oder Sie Fragen zu den Spiegel-Servern des Fedora-Projekts haben, kontaktieren Sie bitte <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
el: Αν συναντήσετε προβλήματα ή έχετε ερωτήσεις σχετικά με τις εναλλακτικές τοποθεσίες (mirrors) του Έργου Fedora, παρακαλώ επικοινωνήστε με το <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
es: Si encuentra cualquier problema o tiene preguntas acerca de los espejos del Proyecto Fedora, por favor contacte a <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
fa: اگر مشکلی یا سوالی در رابطه با انعکاس های پروژه فدورا داشتید لطفا با <a href="mailto:mirror-admin@fedoraproject.org ">mirror-admin@fedoraproject.org</a> تماس بگیرید.
fi: Jos sinulla on ongelmia Fedora-projektin peilipalvelimien kanssa tai kysymyksiä niistä, ota yhteys osoitteeseen <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
gu: જો તમે કોઇપણ સમસ્યાઓ મળી હોય તો અથવા Fedora પ્રોજેક્ટ મિરરો ને સંબંધિત પ્રશ્ર્નો તમારી પાસે હોય તો, મહેરબાની કરીને <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> નો સંપર્ક કરો.
he: שאלות ובעיות הנוגעות לאתרי המראה של פדורה יש להפנות אל <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
hi: यदि आपको कोई परेशानी होती है या आपके पास Fedora प्रोजेक्ट मिरर से संबंधित कोई प्रश्न है, कृपया <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> से संपर्क करें.
it: Se si incontra qualsiasi problema o si hanno domande concernenti i mirror del Fedora project, si prega di contattare <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
ja: Fedora Project のミラーサイトに関して問題や質問をお持ちの場合は、<a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> に連絡してください。
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯ ಮಿರರುಗಳ ಬಗ್ಗೆ ಯಾವುದೆ ಬಗೆಯ ಸಮಸ್ಯೆಗಳು ಅಥವ ಸಂದೇಹಗಳು ಇದ್ದಲ್ಲಿ, ದಯವಿಟ್ಟು <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> ಅನ್ನು ಸಂಪರ್ಕಿಸಿ.
ml: എന്തെങ്കിലും പ്രശ്നങ്ങള്‍ നേരിടുകയോ, ഫെഡോറ സംരംഭത്തിനുള്ള മിററുകളുടെ ചോദ്യങ്ങള്‍ക്കോ ദയവായി ബന്ധപ്പെടുക: <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
mr: Fedora प्रकल्प मिरर विषयी तुम्हाला कुठल्याही अडचणी आढळल्यास किंवा काहिक प्रश्न असल्यास, कृपया <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> शी संपर्क साधा.
nl: Als je problemen tegenkomt of vragen hebt over Fedora project spiegels, neem dan contact op via <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
or: ଯଦି ଆପଣ କୌଣସି ସମସ୍ୟାର ସମ୍ମୁଖିନ ହୁଅନ୍ତି କିମ୍ବା ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ପ୍ରତିବିମ୍ବ ବିଷୟରେ କୌଣସି ପ୍ରଶ୍ନ ଅଛି, ତେବେ ଦୟାକରି <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ.
pa: ਜੇ ਤੁਹਾਨੂੰ ਕੋਈ ਸਮੱਸਿਆ ਹੈ ਜਾਂ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਮਿਰਰ ਸੰਬੰਧੀ ਕੋਈ ਸਵਾਲ ਹੈ, ਤਾਂ <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਜੀ।
pl: Jeśli użytkownik napotka na problemy lub ma pytania dotyczące serwerów lustrzanych Projektu Fedora, proszę skontaktować się z <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a> (w języku angielskim).
pt_br: Se você encontrar quaisquer problemas ou tiver perguntas a respeito dos espelhos do Projeto Fedora, por favor entre em contato com <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
ru: Если у вас возникли трудности с зеркалом одного из серверов проекта Fedora, обратитесь к администратору по адресу <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
sk: Ak narazíte na nejaké problémy alebo máte otázky týkajúce sa zrkadiel projektu Fedora, kontaktujte, prosím, <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
sr: Уколико наиђете на било какве проблеме или имате питања у вези одраза Fedora пројекта, контактирајте <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.
ta: உங்களுக்கு ஏதாவது சிக்கல்கள் அல்லது Fedora திட்ட பிரதிபலிப்பு தொடர்பாக வினாக்கள் இருந்தால்,<a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>ஐ தொடர்பு கொள்ளவும்.
th: หากคุณพบปัญหาหรือมีคำถามเกี่ยวกับแหล่งสำเนาของโครงการ Fedora กรุณาติดต่อ <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>
uk: Якщо ви помітили будь-які проблеми чи маєте запитання стосовно роботи сайтів-дзеркал Проекту Fedora, будь ласка повідомте про це на поштову скриньку <a href="mailto:mirror-admin@fedoraproject.org">mirror-admin@fedoraproject.org</a>.

source: Other Contacts
af: Ander Kontakte
ar: وسائل إتصال أخرى
as: অন্য যোগাযোগ কৰা লোক
bg: Други контакти
bn_in: অন্যান্য যোগাযোগস্থল
da: Andre kontakter
de: Weitere Kontakte
el: Άλλες Επαφές
es: Otros Contactos
fa: تماس های دیگر
fi: Muita yhteystietoja
gu: બીજા સંપર્કો
he: קשרים נוספים
hi: दूसरे संपर्क
id: Kontak Lainnya
it: Altri contatti
ja: 他の連絡先
kn: ಇತರೆ ಸಂಪರ್ಕಗಳು
ml: മറ്റു് വിലാസങ്ങള്‍
mr: इतर संपर्क
nl: Andere contacten
or: ଅନ୍ୟାନ୍ୟ ଯୋଗାଯୋଗ
pa: ਹੋਰ ਸੰਪਰਕ
pl: Inne kontakty
pt_br: Outros contatos
ru: Другие контакты
sk: Ostatné kontakty
sr: Остали контакти
ta: வேறு தொடர்புகள்
th: ผู้ติดต่ออื่นๆ
uk: Інші контакти
