Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: KDE.org website
af: KDE.org webwerf
el: ιστοσελίδα KDE.org
es: Sitio web de KDE.org
fa: وبسایت KDE.org
he: אתר האינטרנט KDE.org
id: Situs web KDE.org
ja: KDE.org ウェブサイト
pl: Strona KDE.org
ru: Сайт KDE.org
sr: KDE.org веб место
th: เว็บไซต์ KDE.org
uk: Вебсайт KDE.org

source: Fedora 13 LXDE Spin
es: Edición LXDE de Fedora 13
fa: چرخه ال‌ایکس‌دی‌ای فدورا ۱۳
he: שולחן עבודה LXDE לפדורה 13
id: Spin LXDE Fedora 13
nl: Fedora 13 LXDE uitdraai
pl: Obraz "LXDE" Fedory 13
ru: Сборка Fedora 13 LXDE
sr: Fedora 13 LXDE изведба
th: แผ่น Fedora 13 LXDE
uk: Fedora 13 з середовищем LXDE

source: LXDE-based Fedora desktop.
af: LXDE-gebaseer Fedora werksblad.
es: El escritorio de Fedora basado en LXDE.
fa: دسکتاپ فدورا مبتنی بر ال‌ایکس‌دی‌ای
he: שולחן עבודה מבוסס LXDE עבור פדורה
id: Desktop Fedora berbasis LXDE.
nl: LXDE gebaseerd Fedora bureaublad.
pl: Środowisko Fedory oparte na LXDE.
ru: Fedora на основе рабочей среды LXDE.
sr: Fedora радно окружење засновано на LXDE-у.
uk: Fedora з середовищем LXDE.

source: Fedora LXDE Spin homepage
af: Fedora LXDE Spin tuisbladsy
es: Página principal de la Edición LXDE de Fedora
fa: صفحه چرخه ال‌ایکس‌دی ای فدورا
he: דף הבית של שולחן העבודה LXDE של פדורה
id: Laman Spin LXDE Fedora
ja: Fedora KDE Spin ホームページ
nl: Fedora LXDE uitdraai homepagina
pl: Strona domowa
ru: Домашняя страница сборки с LXDE
sr: Почетна страница Fedora LXDE изведбе
th: โฮมเพจ Fedora LXDE
uk: Сторінка збірок Fedora з середовищем LXDE

source: LXDE.org website
af: LXDE.org webwerf
el: ιστοσελίδα LXDE.org
es: Sitio web de LXDE.org
fa: وبسایت LXDE.org
he: אתר האינטרנט LXDE.org
id: Situs web LXDE.org
ja: LXDE.org ウェブサイト
pl: Strona LXDE.org
ru: Сайт LXDE.org
sr: LXDE.org веб место
th: เว็บไซต์ LXDE.org
uk: Вебсайт LXDE.org

source: Fedora 13 XFCE Spin
es: Edición XFCE de Fedora 13
fa: چرخه ایکس‌اف‌سی‌اس فدورا ۱۳
he: שולחן עבודה XFCE עבור פדורה 13
id: Spin XFCE Fedora 13
nl: Fedora 13 XFCE uitdraai
pl: Obraz "Xfce" Fedory 13
ru: Сборка Fedora 13 Xfce
sr: Fedora 13 XFCE изведба
th: แผ่น Fedora 13 XFCE
uk: Fedora 13 з середовищем XFCE

source: XFCE-based Fedora desktop.
af: XFCE-gebaseer Fedora werksblad.
es: El escritorio de Fedora basado en XFCE.
fa: دسکتاپ فدورا مبتنی بر ایکس‌اف‌سی‌ای
he: שולחן עבודה מבוסס XFCE עבור פדורה
id: Desktop Fedora berbasis XFCE.
nl: XFCE gebaseerd Fedora bureaublad.
pl: Środowisko Fedory oparte na Xfce.
ru: Fedora на основе рабочей среды Xfce.
sr: Fedora радно окружење засновано на XFCE-у.
uk: Fedora з середовищем XFCE.

source: Fedora XFCE Spin homepage
af: Fedora XFCE Spin tuisbladsy
es: Página principal de la Edición XFCE de Fedora
fa: صفحه خانگی چرخه XFCE فدورا
he: דף הבית של שולחן העבודה XFCE עבור פדורה
id: Laman Spin XFCE Fedora
ja: Fedora XFCE Spin ホームページ
nl: Fedora XFCE uitdraai homepagina
pl: Strona domowa
ru: Домашняя страница сборки с Xfce
sr: Почетна страница Fedora XFCE изведбе
th: โฮมเพจ Fedora XFCE
uk: Сторінка збірок Fedora з середовищем LXDE

source: XFCE.org website
af: XFCE.org webwerf
el: ιστοσελίδα XFCE.org
es: Sitio web de XFCE.org
fa: وبسایت XFCE.org
he: אתר האינטרנט XFCE.org
id: Situs web XFCE.org
ja: XFCE.org ウェブサイト
pl: Strona Xfce.org
ru: Сайт XFCE.org
sr: XFC.org веб место
th: เว็บไซต์ XFCE.org
uk: Вебсайт XFCE.org

source: Fedora Downloads by Architecture
af: Fedora Aflaaisels per Agitektuur
es: Descargas de Fedora de acuerdo a la arquitectura
fa: دانلودهای فدورا با معماری
he: הורדות פדורה לפי ארכיטקטורה
id: Unduhan Fedora berdasarkan Arsitektur
nl: Fedora downloads volgens architectuur
pl: Pobieranie Fedory według architektury
ru: Fedora для разных архитектур
sr: Преузимање Fedora издања према архитектури
uk: Звантаження Fedora за архітектурою

source: Not sure which of these architectures are right for you? Need help figuring out what a particular computer's architecture is? We've <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">got a helpful guide</a>.
af: Onseker watter van hierdie agitekture reg is vir jou? Het jy hulp nodig om 'n spesefieke rekenaar se argitektuur te verklaar? Ons beskik oor 'n <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">behulpsame gids</a>.
es: ¿No está seguro de cuáles de estas arquitecturas es la correcta para Ud.? ¿Necesita ayuda para saber de qué arquitectura es su computadora? Tenemos <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">una guía útil</a>.
fa: مطمئن نیستید کدام معماری برای شما مناسب است؟ نیاز به کمک در پیدا کردن یک معماری کامپیوتر خاص را دارید؟ ما <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">برایتان راهنمایی فراهم کرده ایم</a>.
he: לא בטוח איזו ארכיטקטורה מתאימה לך? צריך עזרה בלגלות מה הארכיטקטורה של מחשב מסויים? יש לנו <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">מדריך בשבילך</a>.
nl: Weet je niet zeker welke van deze architecturen de juiste voor jou is? Heb je hulp nodig met het bepalen van de architectuur van een bepaalde computer? We hebben <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">een behulpzame gids</a>.
pl: Jeśli nie wiadomo, która architektura jest właściwa, lub jakiej używa komputer, można zobaczyć <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">przydatny podręcznik</a>.
ru: Если вы не уверены в том, какой тип процессора используется в вашем компьютере, или желаете узнать архитектуру конкретной машины, у нас имеется <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">полезное руководство</a>.
sr: Нисте сигурни која од ових архитектура је права за вас? Потребна вам је помоћ у проналажењу архитектуре одређеног рачунара? Имамо <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">користан водич</a>.
uk: Не знаєте яка з цих архітектур підходить вам? Потребуєте допомоги у їївизначенні? Для таких випадків у нас є <a href="http://docs.fedoraproject.org/install-guide/f13/en-US/html/ch-new-users.html#sn-which-arch">вичерпний посібник</a>.

source: PC-Compatible
af: PC-aanpasbaar
es: Compatible con PC
fa: سازگار با پی سی
he: תואם PC עבור
id: Kompatibel dengan PC
nl: PC compatibel
pl: Komputer
ru: Intel-совместимая
sr: PC усаглашена
uk: PC-сумісні

source: 32-bit
af: 32-bis
es: 32 bits
fa: ۳۲ بیت
he: 32 ביט
pl: 32 bitowy
ru: 32-бит.
sr: 32-битна
uk: 32-біта

source: Most Compatible
af: Mees Aanpasbare
es: El más compatible
fa: سازگارترین
he: התואמים ביותר
id: Yang paling kompatibel
ja: もっとも互換性がある
nl: Meest compatibel
pl: Najbardziej zgodna
ru: Максимальная совместимость
sr: Најбоља усаглашеност
th: รองรับมากที่สุด
uk: Найбільша сумісність

source: Because they run on both 32-bit and 64-bit Intel and AMD-compatible PCs, the 32-bit PC-compatible versions of Fedora are the most versatile.
af: Omdat hulle albei die 32-bis en 64-bit Intel en AMD-aanpasbare PCs goed hanteer, is die 32-bit PC-aanpasbare weergawes van Fedora die mees veelsydig.
es: Las versiones de Fedora compatibles con PC de 32 bits son las más versátiles, ya que pueden ser ejecutadas tanto en PCs Intel o AMD de 32 bits, como en PCs de 64 bits.
fa: چون آنها بر هر دو نوع سیستم ۳۲ بیتی اینتل و ای‌ام‌دی اجرا می شوند، نسخ ۳۲ بیتی مناسب ترین است.
he: בגלל שהן רצות על מעבדי אינטל ו-AMD גם מסוג 32 ביט וגם מסוג 64 ביט, גרסאות ה-32 ביט של פדורה הן הניידות ביותר.
id: Karena mereka berjalan pada 32-bit dan PC 64-bit Intel dan AMD-kompatibel, PC-kompatibel 32-bit adalah versi yang paling serba guna
nl: Omdat ze op zowel 32-bit als 64-bit Intel en AM-compatibele PC&#39;s draaien, zijn de 32-bit PC compatibele versies van Fedora de meest veelzijdige.
pl: Ponieważ mogą być uruchamiane na komputerach zarówno 32 bitowych, jak i 64 bitowych zgodnych z procesorami firm Intel i AMD, 32 bitowe wersje Fedory są najbardziej uniwersalne.
ru: 32-битные Intel-совместимые версии Fedora являются универсальными и работают как на 32-разрядных, так и на 64-разрядных Intel- и AMD-совместимых компьютерах.
sr: Због тога што раде и на 32-битним и на 64-битним Intel и AMD усаглашеним рачунарима, PC усаглашене 32-битне Fedora верзије су најсвестраније.
uk: 32-бітні версії дистрибутиву є більш універсальними, тому що можуть запускатись як на 32-бітних машинах, так і на 64-бітних.

source: Bootable Live Media version of Fedora's default desktop.
af: Selflaaibare Lewendige Media weergawe van Fedora se standaard werksblad
es: Medio vivo arrancable de Fedora con escritorio por defecto.
fa: نسخه رسانه لایو قابل بووت دسکتاپ پیشفرض فدورا
he: גרסאות מדיה חיה של שולחן העבודה ברירת המחדל של פדורה.
nl: Opstartbare Live media versie van het standaard Fedora bureaublad.
pl: Startowy nośnik Live domyślnego środowiska Fedory.
ru: Загрузочная версия стандартного издания
sr: Верзија подразумеваног Fedora окружења на живој медији која може покренути систем.
uk: Здатні до ладування версії з стандартним робочим середовищем.

source: %(size)s, CD ISO disc image for %(arch)s-bit PC
af: %(size)s, CD ISO disc beeld vir %(arch)s-bis PC
fa: %(size)s, تصویر ایزوی سی دی برای پی سی %(arch)s-bit
he: ‏‎%(size)s, תמונת תקליטור CD עבור מחשבי ‎%(arch)s־ביט
nl: %(size)s, CD ISO schijf image voor %(arch)s-bit PC
pl: %(size)s, obraz ISO płyty CD dla komputerów %(arch)s bitowych

source: Fedora 13 DVD
es: DVD de Fedora 13
fa: دی وی دی فدورا ۱۳
he: קובץ DVD עבור פדורה 13
id: DVD Fedora 13
pl: DVD Fedory 13
ru: Fedora 13 на DVD
sr: Fedora 13 ДВД

source: Close to 4 GB of Fedora goodness in an installable DVD ISO image.
af: Na aan 4GB van Fedora lekkerte in 'n installeerbare DVD ISO beeld.
es: Casi 4 GB de la bondad de Fedora en una imagen ISO de DVD instalable.
fa: نزدیک به 4 گیگابایت فدورا در نصب دی وی دی تصویری ایزو.
he: כמעט 4 גיגה-בייט מנפלאות פדורה בקובץ DVD ISO להתקנה.
nl: Bijna 4 GB Fedora plezier op een installeerbare DVD ISO image.
pl: Blisko 4 GB Fedory na obrazie ISO instalacyjnej płyty DVD.
ru: Около 4 ГБ добра в виде установочного образа
sr: Близу 4 GB Fedora доброте у ДВД ISO одразу који се може инсталирати.
uk: Близько 4 ГБ корисних речей на встановлюваному DVD ISO образі.

source: %(size)s, DVD ISO disc image for %(arch)s-bit PC
af: %(size)s, DVD ISO skyf beeld vir %(arch)s-bis PC
fa: %(size)s, تصویر ایزوی دی وی دی برای پی سی %(arch)s-bit
he: ‏‎%(size)s, תמונת תקליטור DVD עבור מחשבי ‎%(arch)s־ביט
nl: %(size)s, DVD ISO schijf image voor %(arch)s-bit PC
pl: %(size)s, obraz ISO płyty DVD dla komputerów %(arch)s bitowych

source: 64-bit
af: 64-bis
es: 64 bits
fa: ۶۴ بیت
he: ‏64 ביט
pl: 64 bitowy
ru: 64-бит.
sr: 64-битна
uk: 64-біта

source: Harness the full power of your 64-bit Intel or AMD-compatible PC. Go 64-bit.
af: Gebruik die volle krag van jou 64-bis Intel of AMD-aanpasbare PC. Gaan 64-bis.
es: Aproveche toda la potencia de su PC Intel o AMD compatible con 64 bist. Ir a 64 bits.
fa: کنترل کامل سیستم ۶۴ بیتی اینتل یا سازگار با ای‌ام‌دی می خواهید، به ۶۴ بیتی بروید.
he: רתום את הכוח המלא של מעבד ה-64 ביט שלך, עבור ל-64 ביט!
nl: Gebruik de volledige kracht van jouw 64-bit Intel of AMD compatibele PC. Ga voor 64-bit.
pl: Wykorzystuje pełną moc komputerów 64 bitowych zgodnych z procesorami firm Intel i AMD. Przejdź na 64 bity.
ru: Используйте максимальный потенциал 64-битного процессора Intel или AMD. Станьте пользователем 64-битной системы.
sr: Упрегните пуну снагу вашег 64-битног Intel или AMD усаглашеног рачунара. Постаните 64-битни.
uk: Застосуйте усю потужність свого 64-бітного Intel чи AMD-сумісного ПК. Переходьте на 64-бітну версію.

source: 64-bit PC Edition
af: 64-bis PC Weergawe
es: Edición de PC de 64 bits
fa: نسخه ۶۴ بیتی
he: גרסת PC עבור 64 ביט
id: Edisi PC 64-bit
ja: 64 ビット PC エディッション
nl: 64-bit PC editie
pl: Edycja 64 bitowa
ru: 64-бит. компьютер
sr: 64-битно PC издање
th: รุ่นคอมพิวเตอร์ส่วนบุคคล 64 บิต
uk: 64-бітна версія для ПК

source: SPARC
fa: اسپارس

source: Limited support for SPARC systems is available through <a href="%s">the Fedora SPARC team</a>
af: Beperkete ondersteuning vir SPARC stelsels is bekombaar by <a href="%s">die Fedora SPARC span</a>
es: Existe un soporte limitado para sistemas SPARC gracias al <a href="%s">Equipo SPARC de Fedora</a>
fa: پشتیبانی محدود از سیستم های اسپارک از طریق <a href="%s">تیم اسپارک فدورت</a> موجود است
he: תמיכה מוגבלת במערכות SPARC זמינה דרך <a href="%s">צוות הSPARC של פדורה</a>
id: Dukungan terbatas untuk sistem SPARC tersedia berkat <a href="%s">Tim Fedora SPARC</a>
nl: Beperkte ondersteuning voor SPARC systemen is beschikbaar dankzij <a href="%s">the Fedora SPARC team</a>
pl: Ograniczona obsługa komputerów SPARC jest dostępna dzięki <a href="%s">zespołowi SPARC Fedory</a>
ru: Частичную поддержку систем на базе SPARC предоставляет <a href="%s">команда Fedora SPARC</a>
sr: Ограничена подршка за SPARC системе је доступна преко <a href="%s">Fedora SPARC тима</a>
uk: Обмежену підтримку щодо систем SPARC надає <a href="%s">Fedora SPARC team</a>

source: Fedora Downloads by Formats
af: Fedora Aflaaisels per Formaat
es: Descargas de Fedora de acuerdo a los formatos
fa: دانلودهای فدورا به قالب ها
he: הורדות פדורה לפי פורמטים
id: Unduhan Fedora berdasarkan Formatnya
ja: フォーマット別 Fedora ダウンロード
nl: Fedora downloads volgens formaten
pl: Pobieranie Fedory według formatów
ru: Fedora по назначению
sr: Преузимање Fedora издања према формату
th: ไฟล์ดาวน์โหลด Fedora แบ่งตามรูปแบบ
uk: Звантаження Fedora за форматами

source: Fedora 13 Live Media / Spins
af: Fedora 13 Lewendige Media / Spins
es: Medios vivos / Ediciones de Fedora 13
fa: رسانه زنده/چرخه فدورا ۱۳
he: מדיות לשימוש חי של פדורה 13
id: Media Live Fedora 13 / Spin
ja: Fedora 13 Live Media / Spin
nl: 13 Fedora Live media / uitdraaien
pl: Nośniki/obrazy Live Fedory 13
ru: Загрузочные носители / сборки Fedora
sr: Fedora 13 живе медије / изведбе
th: แผ่นทดลองใช้ Fedora 13
uk: Fedora 13 Live / Збірки

source: Fedora Live Media images may be used via bootable CD, DVD, or USB drives, and also may be used to install Fedora to hard disk. They are a great way to give Fedora a try, low-risk.
af: Fedora Lewendige Media beelde mag deur middel van selflaaibare CD, DVD of USB skywe gebruik word, en mag ook gebruik word om Fedora op 'n hardeskyf te installeer. Hulle is 'n lekker manier om Fedora op lae-risiko wyse te beproef.
es: Las Imágenes vivas de Fedora pueden ser utilizadas mediante CDs, DVDs o dispositivos USB arrancables, y también pueden ser utilizadas para instalar Fedora en los discos rígidos. Son la mejor forma de conocer qué tal funciona Fedora, sin por ello tener que correr riesgo alguno.
fa: تصاویر زنده فدورا رسانه ها ممکن است از طریق سی دی بوت ، دی وی دی ، و یا درایوهای یواس بی استفاده می شود و نیز ممکن است مورد استفاده برای نصب فدورا بر روی دیسک سخت قرار گیرند. آنها بهترین و کم خطر راه برای فدورا امتحان است.
he: המדיות החיות של פדורה ניתנות לשימוש עם תקליטור, DVD או כונני USB, וניתן להשתמש בהן גם כדי להתקין את פדורה לכונן הקשיח. הן דרך מעולה לנסות את פדורה!
ja: Fedora Live Mediaのイメージはブート可能な CD、 DVD、 USB ドライブでの使用が可能であり、 またハードディスクへの Fedora のインストールにも使用できます。 安全に Fedora を試してみるのに適した便利な方法です。
nl: Fedora Live media images kunnen gebruikt worden via opstartbare CD, DVD of USB apparaten, en kunnen ook gebruikt worden voor het installeren van Fedora op de harde schijf. Ze zijn een geweldige manier om Fedora zonder risico uit te proberen.
pl: Obrazy nośnika Live Fedory mogą być używane przez startowe płyty CD i DVD lub napędy USB, a także można je zainstalować na dysku twardym. Jest to świetny sposób na wypróbowanie Fedory, bez żadnego ryzyka.
ru: Загрузочные образы носителей Fedora можно использовать для загрузки компьютера с CD- и DVD-приводов или USB-накопителей, а также для установки Fedora на жесткий диск. Это отличный способ попробовать Fedora, ничем при этом не рискуя.
sr: Одрази живе Fedora медије могу да се користе преко покретачких ЦД, ДВД или УСБ уређаја, и могу се такође користити за инсталацију Fedora система на чврсти диск. Они су одличан начин да се проба Fedora, ниског ризика.
th: แผ่นทดลองใช้นี้สามารถใช้ได้โดยบูทจาก CD, DVD หรือไดรฟ์ USB และยังสามารถใช้ติดตั้ง Fedora ลงฮาร์ดดิสก์ได้อีกด้วย จึงเป็นวิธีที่ดีที่เดียวที่จะทดสอบ Fedora ได้โดยมีความเสี่ยงต่ำ
uk: Fedora Live Media можуть використовуватись ладівними CD, DVD, чи USB дисками, і застосовуватись для встановлення системи на жорсткий диск. Це чудовий спосіб спробувати Fedora з мінімальним ризиком пошкодження даних.

source: Get Fedora now
af: Kry Fedora Nou
el: Λήψη Fedora
es: Obtener Fedora ya
fa: دریافت فدورا الان
he: השיגו את פדורה עכשיו
id: Dapatkan Fedora sekarang
ja: いますぐ Fedora を入手する
nl: Haal Fedora nu op
pl: Pobierz Fedorę
ru: Загрузить сейчас!
sr: Набавите Fedora систем сада
th: ดาวน์โหลด Fedora เลย
uk: Одержати Fedora

source: A directory of alternate Fedora images called Spins may be found at:
af: 'n Katalogus van alternatiewe Fedora beelde wat spins genoem word, is verkrygbaar by:
es: Un directorio con imágenes alternativas de Fedora, denominadas "Ediciones", puede encontrarse en:
fa: دایرکتوری از تصاویر فدورا جایگزین به نام چرخش ممکن است یافت می شود در :
he: מדריך לגרסאות פדורה אלטרנטיביות, שנקראות "ספינים", יכול להימצא ב:
id: Direktori tempat image alternatif Fedora yang disebut Spin dapat ditemukan di:
ja: Spin と呼ばれる Fedora の代替イメージのディレクトリは次にあります。
nl: Een map met alternatieve Fedora images met de naam Uitdraaien kan gevonden worden op:
pl: Katalog alternatywnych obrazów Fedory można znaleźć na stronie:
ru: Каталог различных образов Fedora, также называемых сборками, можно найти по адресу:
sr: Списак алтернативних Fedora одраза названих изведбама се може се наћи на:
th: รายการอิมเมจ Fedora ชนิดอื่นๆ หรือเรียกว่าสปิน สามารถดูได้ที่:
uk: Сховище альтернативних збірок Fedora, що називаються Spins, знаходиться тут:

source: Go to Spins Directory
af: Gaan na Spins katalogus
es: Ir al directorio de las Ediciones
fa: به شاخه چرخه ها برو
he: גישה לתיקיית הספינים
id: Ke Direktori Spin
ja: Spin のディレクトリにいきます。
nl: Ga naar de uitdraaien map
pl: Przejdź do katalogu obrazów
ru: К каталогу сборок
sr: Идите до списка изведби
th: ไปยังรายการสปิน
uk: Вперед, до сховища Spins

source: The DVD edition of Fedora is not Live Media, but it is bootable. When you boot from this media, you will be running the installation program. The DVD requires less memory (RAM) on your computer and contains more software. This media may be useful if the machine on which you install Fedora is not connected to the Internet.
af: Die DVD uitgawe van Fedora is nie Lewende Media nie, maar dit is selflaaibaar. Wanneer jy vanaf hierdie skyf laai sal die installasieprogram loop. Die DVD gebruik minder rekenaargeheue (RAM) op jou rekenaar en besit meer sagteware. Hierdie media mag nuttig wees wanneer die rekenaar waarop jy Fedora wil installeer nie aan die Internet gekoppel is nie.
es: La edición en DVD de Fedora no es un Medio vivo, pero es arrancable. Cuando usted inicie su equipo desde este medio, estará ejecutando el programa de instalación. El DVD necesita menos memoria (RAM) en su computadora, y contiene más software. Este medio puede llegar a ser útil si la máquina en la que está instalando Fedora no se encuentra conectada a Internet.
fa: نسخه دی وی دی فدورا رسانه لایو نیست اما قابلیت بووت را دارد. هنگامی که از این رسانه بووت می کنید، برنامه نصب اجرا خواهد شد. دی وی دی حداقل نیاز به کمتری حافظه (رم) بر روی کامپیوتر شما دارد و شامل نرم افزارهای زیادی است. این رسانه شاید مفید باشد اگر دستگاه که شما می خواهید فدورا را بر روی آن نصب کنید به اینترنت متصل نباشد.
he: מהדורת הDVD של פדורה היא לא מדיה חיה, אבל היא בהחלט ניתנת לאתחול. כשאתה מאתחל מהמדיה הזו, אתה מריץ את תוכנת ההתקנה. הDVD דורש פחות זיכרון RAM מהמחשב שלך ומכיל יותר תוכנות. המדיה הזו יכולה ליהיות שימושית אם המחשב שעליו אתה מתקין פדורה לא מחובר לאינטרנט.
ja: Fedora の DVD 版は Live Mediaではありませんがブート可能です。 このメディアから起動する場合、 インストールプログラムを実行することになります。 DVD の場合使用するコンピュータ上の必要メモリ領域が少なく、 より多くのソフトウェアを含みます。 このメディアは Fedora をインストールするマシンをインターネットに接続させない場合に便利です。
nl: De DVD editie van Fedora is geen Live media, maar het is opstartbaar. Als je van deze media opstart, zul je het installatie programma draaien. De DVD vereist minder geheugen (RAM) op jouw computer en bevat meer software. Dit medium is handig als de computer waarop je Fedora installeert niet met het Internet verbonden is.
pl: Edycja DVD Fedory nie jest nośnikiem Live, ale jest startowa. Po uruchomieniu z tego nośnika włączony zostanie program instalacyjny. Płyta DVD wymaga mniej pamięci (RAM) w komputerze i zawiera więcej oprogramowania. Ten nośnik jest przydatny, jeśli komputer nie jest podłączony do Internetu.
ru: Издание Fedora на DVD не имеет полноценного рабочего стола, но также является загрузочным носителем. При загрузке с него будет запущена программа установки. Такой носитель требует меньше оперативной памяти и содержит большее количество программ. Он может быть полезен при установке Fedora на компьютер, не имеющий подключения к Интернету.
sr: ДВД издање Fedora система није жива медија, али може покренути рачунар. Када се покрене систем са ове медије извршаваће се инсталациони програм. ДВД захтева мање меморије (RAM) на вашем рачунару и садржи више софтвера. Ова медија може бити корисна ако машина на коју инсталирате Fedora систем није повезана на Интернет.
th: Fedora ฉบับ DVD นี้ไม่สามารถทดลองใช้ได้ แต่ใช้บูทได้ เมื่อบูทขึ้นมาแล้วจะเข้าสู่โปรแกรมติดตั้ง โดยแผ่น DVD จะใช้หน่วยความจำ (RAM) บนเครื่องน้อยกว่า และมีซอฟต์แวร์มากกว่า โดยจะมีประโยชน์หากเครื่องที่จะติดตั้ง Fedora ไม่ได้เชื่อมต่อกับอินเทอร์เน็ต
uk: Випуск Fedora на DVD не є Live Media, але являється здатним до ладування. Коли ви завантажуєтесьз такого образу, потрапляєте в програму встановлення. Потреби в пам’яті (RAM) у DVD низькі, а кількість програмного забезпечення на ньому — величезна. Подібний формат зручний, коли машина, на якій ви встановлюєте Fedora не підключена до інтернету.

source: Intel & AMD / PC compatible
af: Intel & AMD / PC aanpasbaar
es: PCs Compatibles Intel y AMD
fa: اینتل و ای‌ام‌دی / پی سی سازگار
he: תואמי PC / אינטל ו־AMD
id: Intel & AMD / Kompatibel dengan PC
ja: Intel & AMD / PC 互換
nl: Intel & AMD / PC compatibel
pl: Zgodne z komputerami Intel i AMD
ru: Компьютер на базе Intel или AMD
sr: Intel и AMD / PC усаглашено
th: Intel และ AMD หรือเข้ากันได้กับระบบ PC
uk: Intel & AMD / PC-сумісні

source: %s ISO disk image for 32-bit PC
af: %s ISO skyf beeld vir 32-bis PC
es: Imagen de disco ISO de %s para PC de 32 bits
fa: تصویر ایزوی %s برای پی سی ۳۲ بیتی
he: תמונת דיסק מסוג ISO, %s, עבור מחשבי 32 ביט
id: %s ISO disk image untuk 32-bit PC
ja: 32 ビット PC 用 %s ISO ディスクイメージ
nl: %s ISO schijf image voor 32-bit PC
pl: %s, obraz płyty ISO dla komputerów 32 bitowych
ru: Образ ISO (%s) для 32-битн. ПК
sr: %s ISO одраз диска за 32-битне рачунаре
th: อิมเมจแผ่น ISO %s สำหรับคอมพิวเตอร์ส่วนบุคคล 32 บิต
uk: %s ISO образ для 32-бітного ПК

source: %s ISO disk image for 64-bit PC
af: %s ISO skyf beeld vir 64-bis PC
es: Imagen de disco ISO de %s para PC de 64 bits
fa: %s تصویر دیسک ایزوی برای پی سی ۶۴-بیت
he: תמונת דיסק מסוג ISO, %s, עבור מחשבי 64 ביט
id: %s ISO disk image untuk 64-bit PC
ja: 64 ビット PC 用 %s ISO ディスクイメージ
nl: %s ISO schijf image voor 64-bit PC
pl: %s, obraz płyty ISO dla komputerów 64 bitowych
ru: Образ ISO (%s) для 64-битн. ПК
sr: %s ISO одраз диска за 64-битне рачунаре
th: อิมเมจแผ่น ISO %s สำหรับคอมพิวเตอร์ส่วนบุคคล 64 บิต
uk: %s ISO образ для 64-бітного ПК
