Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Finally, now that the CHECKSUM file has been verified, check that the ISO's checksum matches:
af: Laastens, nadat die CHECKSUM lêer gekontroleer is, bevestig dat die ISO checksum ooreenkom:
ar: أخيرا تفحص ال CHECKSUM و تأكد من تطابقه مع الملف المُنزَل.
as: শেষত, CHECKSUM নথিপত্ৰ পৰীক্ষা কৰা পিছত, ISO ৰ checksum মিলা পৰীক্ষা কৰক:
bn_in: CHECKSUM ফাইল যাচাইয়ের পরে, অবশেষে ISO-র checksum মান যাচাই করুন:
da: Til sidst, nu hvor CHECKSUM-filen er blevet verificeret, skal du kontrollere at ISO'ernes kontrolværdi matcher:
el: Τέλος, τώρα που το αρχείο CHECKSUM έχει πιστοποιηθεί, ελέγξτε ότι το checksum του ISO ταιριάζει:
es: Finalmente, ahora que el archivo CHECKSUM ha sido verificado, revise que las sumas de verificación coincidan:
fa: در نهایت, حالا فایل CHECKSUM مورد بازبینی قرار گرفته است ISO ها را جهت تطبیق چک کنید:
fi: Lopuksi, nyt kun CHECKSUM-tiedosto on varmennettu, tarkista, että ISOn tarkistussumma on oikein.
gu: અંતમાં, હવે CHECKSUM ફાઇલ ચકાસી દેવામાં આવી છે, ચકાસો કે જે ISO ની checksum બંધબેસે છે:
he: לסיכום, לאחר שקובץ ה-CHECKSUM אומת, בדקו שיש התאמה לקובץ ה-ISO:
hi: अंततः, अब जबकि CHECKSUM फाइल जाँची गई है, जाँचें कि ISO चेकसम मेल खाता है:
id: Terakhir, setelah berkas CHECKSUM diverifikasi, periksa apakah checksum ISO cocok:
it: In fine, ora che il file CHECKSUM è stato verificato, controlla che il checksum della ISO coincida:
ja: これで、CHECKSUM ファイルの検証が完了しました。最後に ISO のチェックサムが 一致するかを検証します:
ml: അവസാനമായി, CHECKSUM ഫയല്‍ ഉറപ്പുവരുത്തി കഴിഞ്ഞതിനാല്‍, ISO ചെക്ക്സമിന്റെ പൊരുത്തം നോക്കുക:
nl: Ten slotte, nu dat het CHECKSUM bestand geverifieerd is, controleer je of de checksum van de ISO&#39;s overeenkomen:
pa: ਅੰਤ ਵਿੱਚ, ਹੁਣ CHECKSUM ਫਾਇਲ ਦੀ ਜਾਂਚ ਹੋ ਗਈ ਹੈ, ਇਹ ਵੇਖੋ ਕਿ ISO's ਚੈੱਕਸਮ ਮੇਲ ਖਾਂਦੇ ਹਨ:
pl: Na koniec należy sprawdzić, czy suma kontrolna pliku ISO zgadza się z tą z pliku CHECKSUM:
pt_br: Finalmente, agora que o arquivo CHECKSUM foi verificado, verifique se o checksum da ISO corresponde:
ru: Наконец, когда файл CHECKSUM проверен, убедитесь, что контрольные суммы ISO совпадают:
sk: A nakoniec, po kontrole súboru CHECKSUM sa presvedčte, že kontrolný súčet ISO obrazu sedí:
sr: Напокон, пошто сте проверили исправност CHECKSUM датотеке, проверите да се контролна сума поклапа:
th: สุดท้ายนี้ เมื่อไฟล์ CHECKSUM ได้รับการยึนยันแล้ว ให้ตรวจสอบว่า checksum ของไฟล์ ISO ถูกต้อง:
uk: Тепер, коли файл CHECKSUM перевірено, упевніться що контрольна сума образу ISO відповідає:

source: If the output states that the file is valid, then you're good to go!
af: Sou die uitvoerwaarde daarop wys dat die lêer geldig is, is jy reg om te boogie!
da: Hvis outputstatusserne på filen er gyldige, kan du fortsætte!
el: Αν η έξοδος δηλώνει ότι το αρχείο είναι έγκυρο, όλα πήγαν καλά!
es: Si la respuesta indica que el archivo es válido, entonces puede continuar
fa: اگر آمار خروجی آن فایل درست بود, شما میتونید ادامه دهید
he: אם הפלט מודיע שהקובץ תקין, סימן שהכל בסדר!
id: Jika keluaran menyatakan berkas tersebut valid, silakan lanjut!
it: Se il risultato indica che il file è valido, allora siete pronti per procedere!
ja: 検証成功の結果が出力されたら準備完了です！
nl: Als de output meldt dat het bestand correct is, dan kan je gerust verdergaan!
pl: Jeśli zostanie wypisane, że plik jest prawidłowy, to można kontynuować.
ru: Если вывод подтвердит, что файл правильный, то можно начинать!
sr: Ако излаз показује да је датотека исправна, онда сте спремни!
th: หากผลลัพท์ระบุว่าไฟล์ถูกต้อง คุณก็พร้อมจะลุยแล้ว!
uk: Якщо результат свідчить про правильність файлу, значить, все добре!

source: Sorry! We couldn't find that file
af: Jammer! Ons kon glad nie daardie lêer kry nie
ar: نعتذر، لا يمكن إيجاد هذا الملف
as: ক্ষমা কৰিব! আমি সেই নথিপত্ৰ বিচাৰি নেপালো
bg: За съжаление не откриваме този файл
bn_in: দুঃখিত! চিহ্নিত ফাইলটি পাওয়া যায়নি
da: Undskyld! Vi kunne ikke finde den fil
de: Entschuldigung! Die Seite wurde nicht gefunden.
el: Ουπς! Το αρχείο αυτό δε μπόρεσε να βρεθεί
es: ¡Lo siento! No se pudo encontrar ese archivo
fa: متاسفیم! ما نتوانستیم آن پرونده را پیدا کنیم
fi: Pahoittelemme! Tiedostoa ei löytynyt
gu: દિલગીર છુ! અમે તે ફાઇલને શોધી શક્યા નહિં
he: סליחה! לא מצאנו את הקובץ הזה
hi: क्षमा करें! हम फाइल ढूँढने में असमर्थ हैं
hu: Sajnos ez a fájl nem található.
id: Maaf! Kami tidak dapat menemukan berkas tersebut
it: Spiacente! Non è possibile trovare quel file
ja: Sorry! ファイルがみつかりません
kn: ಕ್ಷಮಿಸಿ! ಈ ಕಡತವನ್ನು ನಮ್ಮಿಂದ ಹುಡುಕಲಾಗಿಲ್ಲ
ml: ക്ഷമിക്കണം! ഫയല്‍ ലഭ്യമല്ല
mr: माफ करा! फाइल आढळली नाही
nl: Sorry! We konden dat bestand niet vinden
or: ଆମେ ଦୁଃଖିତ! ଆମେ ସେହି ଫାଇଲଟିକୁ ପାଇଲୁନାହିଁ
pa: ਅਫਸੋਸ ਹੈ, ਪਰ ਇਹ ਫਾਇਲ ਨਹੀਂ ਲੱਭੀ
pl: Przepraszamy! Nie można odnaleźć tego pliku
pt_br: Desculpe! Nós não conseguimos localizar este arquivo
ru: Извините, этот файл найти не удалось
sk: Je nám to ľúto, ale tento súbor nebolo možné nájsť.
sr: Извините! Нисмо могли наћи ту датотеку.
ta: மன்னிக்கவும்! அந்த கோப்பினை காண முடியவில்லை
th: ขออภัย เราไม่สามารถหาไฟล์ดังกล่าวได้
uk: Вибачте, файл не знайдено!

source: We apologize, but the file you requested could not be found.
af: Ons vra om verskoning, maar die lêer wat jy versoek het kon nie gevind word nie.
ar: عذرا، الملف الذي طلبته غير موجود
as: আমি ক্ষমা বিচাৰিছো, কিন্তু আপুনি অনুৰোধ কৰা নথিপত্ৰ আমি বিচাৰি নেপালো ।
bg: Извинети ни, файлът, който търсите не може да бъде открит.
bn_in: দুঃখিত, আপনার অনুরোধ করা ফাইলটি পাওয়া যায়নি।
da: Vi beklager, men filen du forespurgte kunne ikke findes.
de: Wir entschuldigen uns, aber die Seite, welche Sie angefordert haben, konnte nicht gefunden werden.
el: Λυπούμαστε, αλλά το αρχείο που ζητήσατε δε μπόρεσε να βρεθεί.
es: Le pedimos disculpas, pero el archivo que Ud. pidió no se encuentra.
fa: ما معذرت می خواهیم, اما پرونده ای که شما در خواست کرده است یافت نشد.
fi: Pahoittelemme, mutta pyydettyä tiedostoa ei löytynyt.
gu: અમે માફી માંગીએ છે, પરંતુ તમે સૂચિત કરેલ હતી તે ફાઇલને શોધી શક્યા નહિં.
he: אנו מתנצלים, אבל לא מצאנו את הקובץ שדרשת.
hi: हम क्षमाप्रार्थी हैं, लेकिन फाइल जिसे आपने चाहा है नहीं मिल सका.
hu: Elnézést kérünk. A kért fájl nem található.
id: Kami minta maaf, tapi berkas yang Anda minta tidak dapat ditemukan.
it: Siamo spiacenti, ma il file richiesto non può essere trovato
ja: リクエストされたファイルが見つかりませんでした。
kn: ಕ್ಷಮಿಸಿ, ನೀವು ಮನವಿ ಸಲ್ಲಿಸಿದ ಕಡತವು ಕಂಡುಬಂದಿಲ್ಲ.
ml: ക്ഷമിക്കണം, നിങ്ങള്‍ തെരയുന്ന ഫയല്‍ ലഭ്യമല്ല.
mr: क्षमस्व आहोत, परंतु तुम्ही विनंतीकृत केलेली फाइल आढळली नाही.
nl: Onze excuses, maar de pagina die aangevraagd is kon niet gevonden worden.
or: କ୍ଷମା କରନ୍ତୁ, କିନ୍ତୁ ଆପଣ ଅନୁରୋଧ କରିଥିବା ଫାଇଲଟି ମିଳୁନାହିଁ.
pa: ਅਸੀਂ ਮਾਅਫ਼ੀ ਚਾਹੁੰਦੇ ਹਾਂ, ਪਰ ਫਾਇਲ ਜੋ ਤੁਸੀਂ ਮੰਗੀ, ਉਹ ਲੱਭੀ ਨਹੀਂ ਜਾ ਸਕਦੀ।
pl: Przepraszamy, ale żądany plik nie został odnaleziony.
pt_br: Nós pedimos desculpas, mas o arquivo que você solicitou não pôde ser encontrado.
ru: Приносим извинения, но запрошенный вами файл не найден.
sk: Ospravedlňujeme sa, ale súbor o ktorý ste žiadali nebolo možné nájsť.
sr: Извињавамо се, али датотеку коју сте захтевали нисмо могли наћи.
ta: நீங்கள் விண்ணப்பித்த கோப்பு காணப்படவில்லை, அதற்காக வருந்துகிறோம்.
th: เราขออภัย แต่เราไม่พบไฟล์ที่ร้องขอมา
uk: Вибачаємось, але запитаного вами файлу не знайдено.

source: Double-check the URL if you entered it manually. Did you copy it correctly?
af: Kontroleer die URL as jy dit eiehandig ingetik het. Het jy dit korrek oorgetik?
ar: ـاكد من الرابط المستخدم .إذا كنت كتبته يدويا .تأكد من نقله بشكل صحيح.
as: আপুনি দিয়া URL পুনঃ পৰীক্ষা কৰক । আপুনি ঠিক ভাবে নকল কৰিছিল নে?
bg: Ако ръчно сте изписали URL адреса, проверете за грешки. А може би не сте го копирали правилно?
bn_in: URL-টি স্বয়ং লিখে থাকলে সেটি পুনরায় পরীক্ষা করুন। সঠিকরূপে URL-টি কপি করেছেন কি?
da: Kontrollér din URL to gange, hvis du indtastede den manuelt. Har du kopieret den rigtigt?
de: Überprüfen Sie die URL nochmals, wenn Sie diese von Hand eingegeben haben. Haben Sie die URL korrekt kopiert?
el: Ελέγξτε το URL αν το έχετε εισάγει χειροκίνητα.
es: Verifique nuevamente el URL si lo ingresó manualmente. ¿Lo copió correctamente?
fa: آدرس URL را دورباره بررسی کنید، اگر خودتان بطور دستی آن را وارد کرده اید« آیا شما این را درست کپی کردید؟
fi: Tarkista osoite, jos syötit sen manuaalisesti. Kopioitko sen oikein?
gu: URL ને બે વાર ચકાસો જો તમે જાતે જ તેને દાખલ કરેલ હતી. યોગ્ય રીતે તમે તેની નકલ કરી હતી?
he: אם הכתובת הוזנה ידנית יש לבדוק אותה בשנית. האם הכתובת הועתקה במדויק?
hi: दो बार URL की जाँच कर लें यदि आपने इसे दस्ती रूप से दाखिल किया है. क्या आपने इसे सही रूप से कॉपी किया है?
hu: Ellenőrizze az URL-t még egyszer, ha úgy gépelte be! Jól másolta le?
id: Tolong periksa kembali URL jika Anda memasukkannya secara manual. Apakah Anda menyalinnya dengan benar?
it: Ricontrollate l'indirizzo se lo avete inserito manualmente. Lo avete digitato correttamente?
ja: 手動で URL を入力した場合は、もう一度入力内容を確認してください。正しくコピーされていますか?
kn: URL ಅನ್ನು ನೀವು ಕೈಯಾರೆ ನಮೂದಿಸಿದ್ದರೆ ಇನ್ನೊಮ್ಮೆ ಪರಿಶೀಲಿಸಿ. ನೀವು ಅದನ್ನು ಸರಿಯಾಗಿ ಕಾಪಿ ಮಾಡಿದಿರೆ?
ml: നിങ്ങളാണു് യുആര്‍എല്‍ ടൈപ്പ് ചെയ്തതെങ്കില്‍ ഒന്നുംകൂടി പരിശോധിക്കുക. പകര്‍ത്തുകയാണു് ചെയ്തതെങ്കില്‍ നിങ്ങള്‍ അതു് ശരിയായിട്ടാണോ ചെയ്തതു്?
mr: स्वयहस्ते प्रविष्ट केले असल्यास URL दोनवेळा तपासा. तुम्ही यास योग्यरित्या प्रतिकृत केले?
nl: Controleer of de URL opnieuw, zeker als je deze handmatig ingevoerd hebt. Heb je het correct gekopieerd?
or: ଯଦି ଆପଣ ହାତରେ ଭରଣ କରିଛନ୍ତି, ତେବେ URL କୁ ପୁଣିଥରେ ଯାଞ୍ଚ କରନ୍ତୁ. ଆପଣ ଏହାକୁ ସଠିକ ଭାବରେ ନକଲ କରିଛନ୍ତି କି?
pa: URL ਤੇ ਡਬਲ-ਕਲਿੱਕ ਕਰੋ, ਜੇ ਤੁਸੀਂ ਖੁਦ ਭਰਿਆ ਹੈ। ਕੀ ਤੁਸੀਂ ਇਸ ਨੂੰ ਠੀਕ ਤਰਾਂ ਕਾਪੀ ਕੀਤਾ ਹੈ?
pl: Należy dwa razy sprawdzić adres, jeśli wpisano go ręcznie. A może niepoprawnie go skopiowano?
pt_br: Verifique novamente a URL caso você tenha digitado manualmente. Você a copiou corretamente?
ru: Проверьте еще раз адрес, если вы ввели его вручную. Верно ли вы скопировали ссылку?
sk: Prekontrolujte URL, ak ste ju písali ručne. Opísali ste ju správne?
sr: Проверите добро УРЛ ако сте га ручно унели. Да ли сте га исправно преписали?
ta: நீங்கள் கைமுறையாக இணைய முகவரியை உள்ளிட்டால் இருமுறை சரி பார்க்கவும், நீங்கள் சரியாக நகலெடுத்தீர்களா?
th: ตรวจสอบ URL อีกครั้งหากพิมพ์เองหรือถูกคัดลอกมาอย่างถูกต้องหรือยัง?
uk: При введені адреси власноруч уважно перевірте її правильність.Чи вірно ви її скопіювали?

source: Did a bad link bring you here? Contact <a href="mailto:webmaster@fedoraproject.org">the fedoraproject.org webmaster</a> and let them know which link brought you here.
af: Het 'n slegte skakel vir jou hiernatoe gebring? Kontak <a href="mailto:webmaster@fedoraproject.org">die fedoraproject.org webmeester</a> en laat weet watter skakel vir jou hiernatoe laat kom het.
ar: إذا أوصلتك إلى هنا وصلة غير مناسبة فضلا راسل.<a href="mailto:webmaster@fedoraproject.org">مسؤلى موقع فيدورا</a> بالوصلة أو الخطأ
as: এটা বেয়া সংযোগে আপোনাক ইয়ালৈ আনিলে নেকি? <a href="mailto:webmaster@fedoraproject.org">the fedoraproject.org webmaster</a> ৰ সৈতে যোগাযোগ কৰক আৰু কোনটো সংযোগে আপোনাক ইয়ালৈ আনিলে সেই কথা জনাওক ।
bg: Попаднахте тук чрез счупена препратка? Свържете се с <a href="mailto:webmaster@fedoraproject.org">the fedoraproject.org webmaster</a> и им кажете от коя препратка попаднахте тук.
bn_in: কোনো ত্রুটিপূর্ণ লিংকের কারণে এই স্থানে উপস্থিত হয়েছেন কি? অনুগ্রহ করে <a href="mailto:webmaster@fedoraproject.org">fedoraproject.org ওয়েব-মাস্টারের</a> সাথে যোগাযোগ করুন ও সংশ্লিষ্ট লিংক সম্পর্কে সূচিত করুন।
da: Førte en dårlig lænke dig hertil? Kontakt <a href="mailto:webmaster@fedoraproject.org">webmasteren for fedoraproject.org </a> og fortæl dem, hvilken henvisning, der førte dig hertil.
de: Hat Sie ein kaputter Link auf diese Seite geführt? Kontaktieren Sie das <a href="mailto:webmaster@fedoraproject.org">Webseiten-Team</a> und teilen Sie uns mit, welcher Link Sie auf diese Seite geführt hat.
el: Αν ακολουθήσατε ένα λανθασμένο σύνδεσμο για να φτάσετε εδώ, επικοινωνήστε με τον <a href="mailto:webmaster@fedoraproject.org">διαχειριστή ιστότοπων του fedoraproject.org</a> και ενημερώστε τον για το σύνδεσμο που σας έφερε εδώ.
es: ¿Lo trajo un enlace incorrecto hasta aquí? Contacte a <a href="mailto:webmaster@fedoraproject.org">el webmaster de fedoraproject.org</a> y hágale saber cuál enlace lo trajo aquí.
fa: آیا پیوند خرابی شما را به اینجا آورد؟ تماس بگیرد با <a href="mailto: webmaster@fedoraproject.org">مدیر سایت فدورا دات اورگ</a> و به آنها اطلاع دهید چنین پیوندی شما را اینجا آورده است.
fi: Toiko virheellinen linkki tänne? Ota yhteyttä <a href="mailto:webmaster@fedoraproject.org">Fedoraproject.orgin webmasteriin</a> ja kerro heille, mikä linkki johti tänne.
gu: તમે અહિંયા ખરાબ કડીને લાવ્યા હતા? <a href="mailto:webmaster@fedoraproject.org">the fedoraproject.org webmaster</a> નો સંપર્ક કરો અને તેઓને જાણો કઇ કડી તમે અહિંયા લાવ્યા હતા.
he: האם קישור שגוי הביא אותך לכאן? צור קשר עם <a href="mailto:webmaster@fedoraproject.org">מנהלי אתר fedoraproject.org</a> בכדי שידעו איזה קישור הוביל אותך לכאן.
hi: क्या कोई गलत कड़ी ने आपको यहाँ लाया है? <a href="mailto:webmaster@fedoraproject.org">fedoraproject.org webmaster</a> से संपर्क करें और उन्हें जानने दें कि किस कड़ी ने आपको यहाँ लाया है.
hu: Egy rossz hivatkozás juttatta ide? Lépjen kapcsolatba <a href="mailto:webmaster@fedoraproject.org">a fedoraproject.org webmesterrel</a> és tudassa, hogy mely hivatkozás mutat ide!
id: Apakah link yang terputus yang membawa Anda ke sini? Kontak <a href="mailto:webmaster@fedoraproject.org">fedoraproject.org webmaster</a> dan beritahukan link mana yang membawa Anda ke sini.
it: Sei arrivato qui con un link errato? Contatta <a href="mailto:webmaster@fedoraproject.org">il webmaster del fedoraproject.org</a> e fagli sapere quale link ti ha portato qui.
ja: 無効リンクがありましたか? <a href="mailto:webmaster@fedoraproject.org">fedoraproject.org ウェブマスター</a> に、どのリンクが無効だったかをお知らせください。
kn: ಒಂದು ಸರಿಯಲ್ಲದ ಕೊಂಡಿಯು ನಿಮ್ಮನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದಿತೆ? <a href="mailto:webmaster@fedoraproject.org">fedoraproject.org ವೆಬ್‌ಮಾಸ್ಟರ್</a> ಅನ್ನು ಸಂಪರ್ಕಿಸಿ ಹಾಗು ಯಾವ ಕೊಂಡಿಯು ನಿಮ್ಮ ನ್ನು ಇಲ್ಲಿಗೆ ಕರೆತಂದಿತು ಎಂದು ತಿಳಿಸಿ.
ml: നിങ്ങള്‍ തെറ്റായ ലിങ്കിലൂടെയാണോ ഇവിടെ എത്തിയതു്? ദയവായി<a href="mailto:webmaster@fedoraproject.org"> fedoraproject.org webmaster</a>-നെ ബന്ധപ്പെട്ടു് ഇതിനെപ്പറ്റി അറിയിക്കുക.
mr: तुम्ही येथे चुकीच्या लिंक द्वारे आलात? Contact <a href="mailto:webmaster@fedoraproject.org">the fedoraproject.org वेबमास्टरशी</a> संपर्क करा व कारणीभूत लिंक प्रविष्ट करा.
nl: Bracht een slechte link je hier? Neem contact op met de <a href="mailto:webmaster@fedoraproject.org">de fedoraproject.org webmaster</a> en laat hem weten welke link je hier bracht.
or: କଣ ଗୋଟିଏ ଖରାପ ସଂଯୋଗ ଆପଣଙ୍କୁ ଏଠାକୁ ଆଣିଅଛି? <a href="mailto:webmaster@fedoraproject.org">the fedoraproject.org webmaster</a> ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ ଏବଂ ଜଣାନ୍ତୁ ଆପଣଙ୍କୁ କେଉଁ ସଂଯୋଗ ଏଠାକୁ ଆଣିଅଛି.
pa: ਕੀ ਗਲਤ ਲਿੰਕ ਤੁਹਾਨੂੰ ਇੱਥੇ ਲੈ ਆਏ? <a href="mailto:webmaster@fedoraproject.org">fedoraproject.org ਵੈੱਬ-ਮਾਸਟਰ</a> ਨਾਲ ਸੰਪਰਕ ਕਰੋ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਇਸ ਲਿੰਕ ਬਾਰੇ ਦੱਸੋ।
pl: Przeniósł tutaj błędny odnośnik? Prosimy skontaktować się z <a href="mailto:webmaster@fedoraproject.org">webmasterami fedoraproject.org (w języku angielskim)</a> i powiedzieć im, jaki odnośnik tu przeniósł.
pt_br: Um link quebrado trouxe você até aqui? Entre em contato com <a href="mailto:webmaster@fedoraproject.org">o webmaster do fedoraproject.org </a> e deixe-o saber qual link o trouxe até aqui.
ru: Вы попали сюда из-за неверной ссылки? Свяжитесь с <a href="mailto:webmaster@fedoraproject.org">веб-мастером fedoraproject.org</a> и сообщите, какая ссылка привела вас на эту страницу.
sk: Zaviedol vás sem zlý odkaz? Kontaktujte <a href="mailto:webmaster@fedoraproject.org">webmastrov fedoraproject.org</a> a dajte im vedieť, ktorý odkaz vás sem zaviedol.
sr: Је ли вас покварена веза довела довде? Контактирајте <a href="mailto:webmaster@fedoraproject.org">администратора fedoraproject.org странице</a> и реците му која вас је веза довела довде.
ta: ஒரு தவறான இணைப்புக்கு சென்றீர்களா? <a href="mailto:webmaster@fedoraproject.org">fedoraproject.org webmaster</a>ஐ தொடர்பு கொண்டு எந்த இணைப்பு தவறாக உள்ளது என தெரிவிக்கவும்.
th: มีลิงค์ที่ผิดเชื่อมโยงมา? โปรดติดต่อ <a href="mailto:webmaster@fedoraproject.org">ผู้ดูแลเว็บ fedoraproject.org</a> และแจ้งว่าลิงค์จุดใดที่เชื่อมโยงมา
uk: Знайшли некорректне посилання? Зв’яжіться з <a href="mailto:webmaster@fedoraproject.org">адміністраторами fedoraproject.org</a> і повідомте їх про помилку.

source: The file you are looking for may have moved. Check our main site at <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> or search our <a href="http://fedoraproject.org/wiki/">wiki</a>.
af: Die lêer waarna jy soek mag dalk geskyf het. Soek by ons hoofwerf by <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> of soek by ons <a href="http://fedoraproject.org/wiki/">wiki</a>.
ar: الملف الذى تبحث قد يكون نقل ،فضلا استعرض الصفحة الرئيسية <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> أو ابحث فى <a href="http://fedoraproject.org/wiki/">الويكى</a>.
as: আপুনি বিচৰা নথিপত্ৰ বেলেগ স্থানলৈ নিয়া হ'বও পাৰে । আমাৰ প্ৰধান ছাইট চাওক <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> বা আমাৰ <a href="http://fedoraproject.org/wiki/">wiki</a> ত বিচাৰক ।
bg: Файлът, който търсите може би е преместен. Проверете основния ни сайт на <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> или потърсете в нашето <a href="http://fedoraproject.org/wiki/">wiki</a>.
bn_in: অনুসন্ধান করা ফাইলটি সম্ভবত সরিয়ে ফেলা হয়েছে। অনুগ্রহ করে <a href="http://fedoraproject.org/">http://fedoraproject.org/</a>-এ অবস্থিত আমাদের প্রধান ওয়েব-সাইট অথবা <a href="http://fedoraproject.org/wiki/">wiki</a>-তে অনুসন্ধান করুন।
da: Filen du kigger efter er blevet flyttet. Tjek vores hovedside på <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> eller søg på vores <a href="http://fedoraproject.org/wiki/">wiki</a>.
de: Die Seite, die Sie suchen, wurde vielleicht verschoben. Besuchen Sie unsere Hauptseite unter <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> oder suchen Sie im <a href="http://fedoraproject.org/wiki/">Wiki</a>.
el: Το αρχείο που ψάχνετε μπορεί να έχει μετακινηθεί. Ελέγξτε την κεντρική σελίδα <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> ή κάντε αναζήτηση στο <a href="http://fedoraproject.org/wiki/">wiki μας</a>.
es: El archivo que está buscando puede haber sido movido. Verifique nuestro sitio principal en <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> o busque en nuestra <a href="http://fedoraproject.org/wiki/">wiki</a>.
fa: پرونده ای که شما به دنبال آن میگردید شاید انتقال یافته است. پایگاه اصلی ما را در<a href="http://fedoraproject.org/">http://fedoraproject.org/</a> ببینید، یا در <a href="http://fedoraproject.org/wiki/">ویکی ما </a>جستجو کنید.
fi: Etsimäsi tiedosto on saatettu siirtää. Katso pääsivumme osoitteessa <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> tai etsi <a href="http://fedoraproject.org/wiki/">wikistämme</a>.
gu: ફાઇલ કે તમે તેને ખસેડવાનું જોઇ રહ્યા છે. <a href="http://fedoraproject.org/">http://fedoraproject.org/</a>અમારી મુખ્ય સાઇટ ને ચકાસો અથવા અમારી <a href="http://fedoraproject.org/wiki/">wiki</a> ને શોધો.
he: יתכן והקובץ אותו חיפשת הוזז. יש לבדוק בדף הראשי שלנו ב-<a href="http://fedoraproject.org/">http://fedoraproject.org</a> או לחפש ב<a href="http://fedoraproject.org/wiki/">וויקי</a>.
hi: फाइल जिसे आप देखना चाहते हैं खिसकाई जा सकती है. हमारे मुख्य साइट <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> को जाँचें या हमारे <a href="http://fedoraproject.org/wiki/">wiki</a> की खोज करें.
hu: A keresett fájl elköltözhetett. Ellenőrizze a fő helyen – <a href="http://fedoraproject.org/">http://fedoraproject.org/</a>, vagy keresse a <a href="http://fedoraproject.org/wiki/">wiki</a>ben.
id: Berkas yang Anda cari mungkin telah dipindahkan. Periksa situs utama kami di <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> atau cari <a href="http://fedoraproject.org/wiki/">wiki</a> kami.
it: Il file che state cercando potrebbe essere stato spostato. Controlla sul nostro sito principale <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> o cerca sulla nostra <a·href="http://fedoraproject.org/wiki/it_IT/">wiki</a>.
ja: お探しのファイルは移動したかもしれません。メインサイト <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> をご覧になるか、<a href="http://fedoraproject.org/wiki/">wiki</a> で検索してみてください。
kn: ನೀವು ಹುಡುಕುತ್ತಿರು ಕಡತದ ಸ್ಥಳವನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ. <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> ನಲ್ಲಿರುವ ನಮ್ಮ ಮುಖ್ಯ ತಾಣವನ್ನು ಅಥವ <a href="http://fedoraproject.org/wiki/">ವಿಕಿ</a>ಯನ್ನು ನೋಡಿ.
ml: നിങ്ങള്‍ തെരയുന്ന ഫയല്‍ ഒരു പക്ഷേ മറ്റൊരിടത്തേക്കു് നീക്കിയിട്ടുണ്ടാവാം. പ്രധാന സൈറ്റായ <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> അല്ലെങ്കില്‍ <a href="http://fedoraproject.org/wiki/">വിക്കിയില്‍</a> തെരയുക.
mr: तुम्ही हवी असलेली फाइल हलविले गेली असावी. मुख्य स्थळ करीता <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> येथे जा किंवा शोध करीता <a href="http://fedoraproject.org/wiki/">wiki</a> पहा.
nl: Het bestand dat je zoekt kan verplaatst zijn. Zie onze hoofd site op <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> of zoek in onze <a href="http://fedoraproject.org/wiki/">wiki</a>.
or: ଆପଣ ଖୋଜୁଥିବା ଫାଇଲ ସ୍ଥାନାନ୍ତରିତ ହୋଇଯାଇଛି. ଆମର ମୂଖ୍ୟ ସାଇଟକୁ <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> ଯାଞ୍ଚ କରନ୍ତୁ କିମ୍ବା <a href="http://fedoraproject.org/wiki/">wiki</a> ଖୋଜନ୍ତୁ.
pa: ਫਾਇਲ, ਜੋ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਹਟਾਈ ਗਈ ਹੈ। ਸਾਡੀ ਮੁੱਖ ਸਾਈਟ <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> ਤੇ ਵੇਖੋ ਜਾਂ ਸਾਡੇ <a href="http://fedoraproject.org/wiki/">ਵਿਕਿ (wiki)</a> ਤੇ ਖੋਜ ਕਰੋ।
pl: Szukamy plik mógł zostać przeniesiony. Prosimy sprawdzić stronę główną na <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> lub poszukać go na <a href="http://fedoraproject.org/wiki/">wiki</a>.
pt_br: O arquivo que você está procurando pode ter sido removido. Verifique nosso site principal em <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> ou procure nosso <a href="http://fedoraproject.org/wiki/">wiki</a>.
ru: Искомый файл мог быть перемещен. Проверьте наш главный сайт <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> или используйте поиск в <a href="https://fedoraproject.org/wiki/Ru_RU">вики</a>.
sk: Súbor, ktorý hľadáte, bol možno premiestnený. Pozrite sa na hlavnú stránku <a href="http://fedoraproject.org/">http://fedoraproject.org/</a>, alebo prehľadajte našu <a href="http://fedoraproject.org/wiki/">wiki</a>.
sr: Могуће је да је датотека коју сте тражили померена. Проверите наше почетно место на <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> или потражите је на нашем <a href="http://fedoraproject.org/wiki/">викију</a>.
ta: நீங்கள் தேடும் கோப்பு நகர்த்தப்பட்டிருக்கலாம். எங்கள் முக்கியமான தளத்தை <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> இல் பார்க்கவும் அல்லது எங்கள் <a href="http://fedoraproject.org/wiki/">விக்கியில்</a> தேடவும்.
th: ไฟล์ที่กำลังมองหาอาจจะถูกย้ายไป ลองเข้าเว็บไซต์หลักของเราที่ <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> หรือค้นหา<a href="http://fedoraproject.org/wiki/">วิกิของเรา</a>
uk: Файл, який ви шукаєте, можливо, був перенесений. Відвідайте наш головний сайт за адресою <a href="http://fedoraproject.org/">http://fedoraproject.org/</a> або перегляньте <a href="http://fedoraproject.org/wiki/">вікі</a>.

source: Fedora Resources
af: Fedora Hulpbronne
ar: مصادر فيدورا
as: Fedora সম্পদ
bg: Fedora ресурси
bn_in: Fedora-র বিবিধ সামগ্রী
da: Ressourcer til Fedora
de: Fedora-Ressourcen
el: Μέσα Fedora
es: Recursos de Fedora
fa: منابع فدورا
fi: Fedoran resurssit
gu: Fedora સ્ત્રોતો
he: משאבי פדורה
hi: Fedora संसाधन
hu: Fedora erőforrások
id: Sumber Daya Fedora
it: Risorse Fedora
ja: Fedora のリソース
kn: ಫೆಡೋರ ಸಂಪನ್ಮೂಲಗಳು
ml: ഫെഡോറ ശ്രോതസ്സുകള്‍
mr: Fedora स्त्रोत
nl: Fedora Hulpbronnen
or: ଫେଡ଼ୋରା ଉତ୍ସଗୁଡ଼ିକ
pa: ਫੇਡੋਰਾ ਸਰੋਤ
pl: Zasoby Fedory
pt_br: Recursos do Fedora
ru: Ресурсы Fedora
sk: Zdroje Fedory
sr: Fedora ресурси
ta: Fedora மூலங்கள்
th: แหล่งข้อมูล Fedora
