Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: To access this support launch Fedoras default instant messaging client, Pidgin, and choose Manage from the Accounts menu. Add a new account, and select IRC as the protocol. Next, enter a Screen Name and save the changes. The final step is to add the #fedora channel by selecting Add Chat from the Buddies menu. Make sure to select an IRC account from the drop down menu, and enter #fedora as the channel, clicking Add to save the changes. Now that this is done, #fedora should appear in the default Pidgin screen, and double clicking this will allow you to access the #fedora channel, where end-users can ask questions and get support in real time.
ar: لتدخل إلى قنوات الدعم .شغل برنامج مرسال بدجن و هو البرنامج الإفتراضى للمراسلات على فيدورا إختر إدارة الحسابات و أضف حسابا جديدا مع إختيار برتكول IRC ثم أدخل إسم مستخدم مناسب . بعد ذلك إبدأ محادثة مع التأكد من إختيار حساب irc و إكتب إسم الغرفة أو القناة كالتالى #fedora . يمكنك الان التحاور ومحاولة حل مشاكلك .
as: এই সমৰ্থন পাবলৈ Fedora ৰ অবিকল্পিত instant messaging client, Pidgin, আৰম্ভ কৰক আৰু Accounts তালিকাৰ পৰা Manage নিৰ্ব্বাচন কৰক । এটা নতুন হিচাপ যোগ কৰক, আৰু IRC ক protocol হিচাপে নিৰ্ব্বাচন কৰক । ইয়াৰ পিছত, এটা Screen Name দিয়ক আৰু সলনি সমূহ ৰক্ষা কৰক । অন্তিম পদক্ষেপ হ'ব #fedora চেনেল যোগ কৰা Buddies তালিকাৰ পৰা Add Chat নিৰ্ব্বাচন কৰি । তললৈ অহা তালিকাৰ পৰা এটা IRC হিচাপ নিৰ্ব্বাচন কৰিব মনত ৰাখিব, আৰু #fedora চেনেল হিচাপে দিব, সলনি সমূহ ৰক্ষা কৰিবলৈ Add টিপিব । ইয়াৰ পিছত, #fedora অবিকল্পিত Pidgin পৰ্দ্দাত ওলাব, আৰু ইয়াত ডাবুল-ক্লিক কৰিলে #fedora চেনেল পাব, য'ত ব্যৱহাৰকৰোঁতাই প্ৰশ্ন কৰি সমৰ্থন পাব পাৰে real time ত ।
bg: За достъп до тази опция, стартирайте обичайния клиент на Fedora за директно общуване, Pidgin; от меню Accounts изберете Manage. Добавете нов акаунт и изберете IRC протокол. След това си изберете екранно име и запазете промените. Остава да добавите канала #fedora чрез Add Chat от меню Buddies. От падащото меню изберете IRC account и после въведете #fedora като име на канала. Запазете промените със щракване на Add. В резултат #fedora трябва да се появи в основния прозорец на Pidgin. Двойно щракване върху него трябва да ви дава достъп до канала #fedora, където крайни потребители задават въпроси и получават поддръжка в реално време.
bn_in: এই সহায়তা ব্যবস্থা প্রাপ্ত করার জন্য Fedora-র সাথে উপলব্ধ ডিফল্ট ইনস্ট্যান্ট বার্তাবাহক ক্লায়েন্ট অ্যাপ্লিকেশন Pidgin আরম্ভ করে, Accounts শীর্ষক মেনু থেকে Manage নির্বাচন করুন। একটি নতুন অ্যাকাউন্ট যোগ করুন ও সংশ্লিষ্ট অ্যাকাউন্টের জন্য IRC প্রোটোকল ধার্য করুন। এর পরে, Screen Name নির্বাচন করুন ও পরিবর্তনগুলি সংরক্ষণ করুন। অবশেষে, Buddies শীর্ষক মেনু থেকে Add Chat নির্বাচন করে #fedora চ্যানেল যোগ করুন। উল্লেখ্য, ড্রপ-ডাউন মেনুতে একটি IRC অ্যাকাউন্ট নির্বাচন করে #fedora চ্যানেল উল্লেখ করা আবশ্যক ও পরিবর্তনগুলি সংরক্ষণের জন্য Add বাটন ক্লিক করুন। এই সমস্ত ধাপগুলি সমাপ্তির পরে, Pidgin-র ডিফল্ট পর্দায় #fedora প্রদর্শিত হওয়া উচিত। এই চ্যানেলের নামের উপর দুইবার ক্লিক করা হলে ব্যবহারকারীরা #fedora চ্যানেলে উপস্থিত হবেন ও বিনা বিলম্বে তাদের প্রশ্নের উত্তর পেয়ে যাবেন।
da: For at få adgang til denne hjælp skal du starte Fedoras standard kvikbeskedklient, Pidgin, og vælge Kontihåndtering fra Konti-menuen. Tilføj en ny konto, og vælg IRC som protokol. Derefter skal du indtaste et navn og gemme ændringerne. Det sidste trin er at tilføje #fedora-kanalen ved at vælge Tilføj samtale fra Venner-menuen. Sørg for at vælge en IRC-konto fra rullegardinsmenuen, og indtast #fedora som kanelen, tryk Tilføj og gem ændringerne. Nu hvor det er gjort, skulle #fedora dukke op i Pidgins standardvindue, og at dobbeltklikke på den vil give dig adgang til #fedora-kanalen, hvor slutbrugere kan stille spørgsmål og få hjælp i realtid.
de: Um diese Support-Möglichkeit zu nutzen, starten Sie den standardmäßig installierten Instant Messenger &quot;Pidgin&quot; und wählen &quot;Verwalten&quot; aus dem Konten-Menü aus. Fügen Sie ein neues Konto hinzu und wählen Sie &quot;IRC&quot; als Protokoll aus. Als nächstes geben Sie einen Benutzer an und speichern die Änderungen. Der abschließende Schritt ist es den Channel #fedora-de hinzuzufügen, indem Sie &quot;Chat hinzufügen&quot; vom Buddy-Menü auswählen. Stellen Sie sicher, dass Sie das IRC-Konto im Auswahlmenü gewählt haben und geben Sie #fedora-de als Channel ein, gefolgt von einem Mausklick auf &quot;Hinzufügen&quot; um die Änderungen zu speichern. Nachdem das erledigt ist, sollte #fedora-de im Hauptfenster von Pidgin erscheinen und ein Doppelklick darauf bringt Sie in den Channel #fedora-de, wo Benutzer Fragen stellen können und Unterstützung in Echtzeit erhalten.
el: Για να έχετε πρόσβαση σ' αυτή την υποστήριξη εκκινήστε το Pidgin, τον προεπιλεγμένο διακομιστή άμεσων μηνυμάτων του Fedora, και επιλέξτε Manage από το Accounts menu. Προσθέστε έναν νέο λογαριασμό, και επιλέξτε έναν IRC λογαριασμό από το menu, και εισάγετε #fedora ως το κανάλι, πατώντας Add για να αποθηκεύσετε τις αλλαγές. Τώρα που έγινε αυτό, το #fedora θα πρέπει να εμφανίζεται στην προεπιλεγμένη εικόνα του Pidgin και με διπλό κλικ σ' αυτό θα μπορείτε να έχετε πρόσβαση στο κανάλι #fedora, όπου οι τελικοί χρήστες μπορούν να κάνουν ερωτήσεις και να δέχονται υποστήριξη ζωντανά.
es: Para acceder a este soporte, inicie el cliente de mensajería instantánea predeterminado de Fedora, Pidgin, y elija Administrar desde el menú Cuentas. Agregue una nueva cuenta, y seleccione IRC como protocolo. Luego, ingrese un Nombre de Pantalla y grabe los cambios. En el paso final, agregue #fedora como canal, y clic en Agregar para guardar los cambios. Ahora, #fedora debería aparecer en la pantalla predeterminada de Pidgin, y haciendo doble clic en éste podrá acceder al canal #fedora, donde los usuarios finales pueden preguntar y obtener soporte en tiempo real.
fi: Käyttääksesi tätä tukea käynnistä Fedoran oletuspikaviestin, Pidgin, ja valitse Tilien hallinta Käyttäjätilit-valikosta. Lisää uusi tili ja valitse yhteyskäytännöksi IRC. Syötä seuraavaksi nimimerkki ja tallenna muutokset. Viimeinen vaihe on #fedora-kanavan lisääminen. Se tapahtuu valitsemalla Lisää ryhmäkeskustelu Tuttavat-valikosta. Valitse pudotusvalikosta IRC-tili, syötä kanavaksi #fedora ja tallenna muutokset napsauttamalla Lisää. Nyt #fedora-kanavan pitäisi näkyä Pidginin oletusruudussa ja sen kaksoisnapsauttaminen avaa #fedora-kanavan, jossa peruskäyttäjät voivat kysyä kysymyksiä ja saada tukea reaaliajassa.
gu: આ આધાર મૂળભૂત Fedora ને પ્રકાશિત કરવા તરત જ સંદેશાવાહક ક્લાઇન્ટ, Pidgin ને દાખલ કરવા માટે, અને ખાતાઓ મેનુ માંથી સંચાલન ને પસંદ કરો. નવા ખાતાને ઉમેરો, અને પ્રોટોકોલ તરીકે IRC ને પસંદ કરો. પછી, સ્ક્રીન નામ ને દાખલ કરો અને બદલાવો ને સંગ્રહ કરો. બડી મેનુ માંથી વાતચીત ઉમેરવાનું પસંદ કરવા દરમિયાન #fedora ચેનલ ને ઉમેરવા માટે છેલ્લુ પગલુ છે. ડ્રોપ ડાઉન મેનુ માંથી IRC ખાતા ને પસંદ કરવા માટે ખાતરી કરો, અને ચેનલ તરીકે #fedora ને દાખલ કરો, બદલાવોનો સંગ્રહ ઉમેરવા માટે ક્લિક કરી રહ્યા છે. હવે આ પૂરુ થઇ ગયુ છે, #fedora એ મૂળભૂત Pidgin સ્ક્રીન માં દેખાવુ જોઇએ, અને #fedora ચેનલ ને દાખલ કરવા માટે તમને આ પરવાનગી આપવા બે ક્લિક કરી રહ્યા છે, જ્યાં વપરાશકર્તાઓ પ્રશ્ર્નો પૂછી શકે છે અને રીઅલ ટાઇમ માં આધાર મેળવો.
hi: इस समर्थन के अभिगम के लिए Fedoras तयशुदा इंस्टैंट मैसेजिंग क्लाइंट Pidgin लॉन्च करें, और खाता मेन्यू से प्रबंधित करें चुनें. एक नया खाता जोड़ें, और IRC को प्रोटोकॉल चुनें. आगे, एक स्क्रीन नाम दाखिल करें और बदलाव सहेजें. अंतिम चरण #fedora चैनल को जोड़ना है चैट जोड़ें को चुनकर बड्डी मेन्यू से. सुनिश्चित करें IRC खाता को चुनना लटकती मेन्यू से, और #fedora को बतौर चैनल दाखिल करें, बदलावों को सहेजने के लिए जोड़ें क्लिक करें. अब इसके होने पर, #fedora को तयशुदा Pidgin स्क्रीन में प्रकट होना चाहिए, और इसे दो बार क्लिक करना आपको#fedora चैनल का अभिगम देगा, जहाँ अंत्य उपयोक्ता प्रश्न पूछ सकते हैं और उसी क्षण में समर्थन हासिल कर सकते हैं.
hu: E támogatás eléréséhez indítsa el Fedora alapértelmezett azonnali üzenetküldő ügyfelét, a Pidgint, és válassza a Kezelést a Fiókok menüből. Adjon hozzá új fiókot. Válassza IRC-t protokollnak. Adja meg a megjelenő nevét, és mentse el a változásokat. Az utolsó lépés, hogy hozzáadja a #fedora-hu és #fedora csatornákat a Partnerek menü Csevegés felvétele... pontjának kiválasztásával. Győződjön meg arról, hogy kiválaszt egy IRC fiókot a legördülő menüből, és megadja #fedora-hu illetve #fedora csatornát, Hozzáadásra kattintva, hogy elmentse a változásokat. Most, hogy ez kész, #fedora-hu illetve #fedora meg kell jelenjen az alapértelmezett Pidgin képernyőn, és duplán kattintva, ez lehetővé teszi a hozzáférést a #fedora-hu illetve #fedora csatornához, ahol a végfelhasználók feltehetik kérdéseiket, és valós idejű támogatást kaphatnak.
it: Per accedere a questo supporto, lancia il client predefinito per i messaggi istantanei di Fedora, Pidgin, e dal menù Account scegli Gestisci. Aggiungi un nuovo account, e seleziona IRC come protocollo. Poi, inserisci un Nome utente e salva i cambiamenti. Il passo finale è quello di aggiungere il canale #fedora selezionando Aggiungi chat dal menù Contatti. Assicurati di selezionare un account IRC dal menù a discesa, ed immetti #fedora come canale, cliccando Aggiungi per salvare i cambiamenti. Una volta fatto tutto ciò, #fedora dovrebbe apparire nella schermata predefinita di Pidgin, e con un doppio clic ti permetterà di accedere al canale #fedora, dove gli utenti finali possono fare domande ed ottenere aiuto in tempo reale.
ja: このサポートにアクセスするには、 Fedora のデフォルトのインスタントメッセージングクライアントとなる Pidgin を起動して、 「アカウント」メニューから「管理」を選択します。 新しいアカウントを追加してから、 プロトコルに IRC を選びます。 次に、 スクリーン名を入力して変更を保存します。 最後のステップは「仲間」メニューから「チャットの追加」を選択して #fedora チャンネルを追加します。 ドロップダウンメニューで必ず IRC アカウントを選択しチャンネルは #fedora と入力、 「追加」をクリックして変更を保存します。 これで準備ができました。 #fedora がデフォルトの Pidgin 画面に表示されるはずです。 これをダブルクリックするとリアルタイムでエンドユーザーが質問を出したりサポートを受けたりすることができる #fedora チャンネルにアクセスできるようになります。
kn: ಈ ನಿಲುಕಣೆಯನ್ನು ನಿಲುಕಿಸಿಕೊಳ್ಳಲು ಫೆಡೋರದ ಡೀಫಾಲ್ಟ್‍ ಮೆಸೇಜಿಂಗ್ ಕ್ಲೈಂಟ್ ಅದಂತಹ, Pidgin ಅನ್ನು ಶಕ್ತಗೊಳಿಸಬೇಕು, ನಂತರ ಖಾತೆಗಳ ಮೆನುವಿನಿಂದ 'ನಿರ್ವಹಿಸು' ಅನ್ನು ಆಯ್ಕೆ ಮಾಡಿ. ಒಂದು ಹೊಸ ಖಾತೆಯನ್ನು ಸೇರಿಸಿ ಹಾಗು IRC ಅನ್ನು ಪ್ರೊಟೋಕಾಲ್ ಆಗಿ ಆಯ್ಕೆ ಮಾಡಿ. ನಂತರ, ಒಂದು ಸ್ಕ್ರೀನ್ ಹೆಸರನ್ನು ಸೇರಿಸಿ ಹಾಗು ಬದಲಾವಣೆಗಳನ್ನು ಉಳಿಸಿ. ಕೊನೆಯದಾಗಿ ಬಡ್ಡೀಸ್ ಮೆನುವಿನಿಂದ Add Chat ಅನ್ನು ಆಯ್ಕೆ ಮಾಡುವ ಮೂಲಕ #fedora ಚಾನಲ್‌ ಅನ್ನು ಸೇರಿಸಿ. ಡ್ರಾಪ್ ಡೌನ್ ಮೆನುವಿನಿಂದ ಒಂದು IRC ಖಾತೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿಕೊಂಡು, ನಂತರ #fedora ಅನ್ನು ಚಾನಲ್ ಆಗಿ ನಮೂದಿಸಿ, ಈ ಬದಲಾವಣೆಗಳನ್ನು ಉಳಿಸಲು ಸೇರಿಸು ಅನ್ನು ಕ್ಲಿಕ್ಕಿಸಿ. ಹೀಗೆ ಮಾಡಿದ ನಂತರ, #fedora ವು Pidgin ನ ಡೀಫಾಲ್ಟ್ ತೆರೆಯ ಮೇಲೆ ಕಾಣಿಸಿಕೊಳ್ಳುತ್ತದೆ, ಹಾಗು ಅದರ ಮೇಲೆ ಎರಡು ಬಾರಿ ಕ್ಲಿಕ್ಕಿಸುವುದರಿಂದ ನೀವು #fedora ಚಾನಲ್‌ಗೆ ಸೇರ್ಪಡೆಗೊಳ್ಳಬಹುದಾಗಿದ್ದು, ಇಲ್ಲಿ ಬಳಕೆದಾರರು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿ ಆ ಕೂಡಲೆ ಉತ್ತರಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳಬಹುದಾಗಿದೆ.
ml: ഈ പിന്തുണ ലഭ്യമാകുന്നതിനായി, ഫെഡോറയുടെ സ്വതവേയുള്ള ഇന്‍സ്റ്റന്റ് മെസ്സേജിങ് ക്ലൈന്റ് ആയ പിഡ്ഗിന്‍ ലഭ്യമാക്കി, Accounts മെനുവില്‍ നിന്നും Manage എന്നതു് തെരഞ്ഞെടുക്കുക. ഒരു പുതിയ അക്കൌണ്ടു് ചേര്‍ത്തു്, പ്രോട്ടോക്കോള്‍ ആയി IRC തെരഞ്ഞെടുക്കുക. അടുത്തതായിഒരു Screen Name നല്‍കി മാറ്റങ്ങള്‍ സൂക്ഷിക്കുക. ഏറ്റവും ഒടുവില്‍, Buddies മെനുവില്‍ നിന്നും Add Chat തെരഞ്ഞെടുത്തു് #fedora ചാനല്‍ ചേര്‍ക്കുക എന്നതാണു്. ഡ്രോപ് ഡൌണ്‍ മെനുവില്‍ നിന്നും ഒരു ഐആര്‍സി അക്കൌണ്ട് തെരഞ്ഞെടുത്തു് ചാനല്‍ #fedora ആയി നല്‍കുവാന്‍ ഉറപ്പു് വരുത്തുക. ഇതിയാനി Add ക്ലിക്ക് ചെയ്തു മാറ്റങ്ങള്‍ സൂക്ഷിക്കുക. ഇതു് പൂര്‍ത്തിയാക്കിയ ശേഷം, സ്വതവേയുള്ള പിഡ്ഗിന്‍ സ്ക്രീനില്‍ #fedora കാണാം. ഇതില്‍ രണ്ടു് തവണ ക്ലിക്ക് ചെയ്തു് നിങ്ങള്‍ക്കു് ചാനലില്‍ പ്രവേശിക്കാം. അങ്ങനെ ഉപയോക്താക്കളുടെ സംശയങ്ങളും അവയ്ക്കുള്ള ഉത്തരങ്ങളും സമയത്തിനു് തന്നെ ലഭിക്കുന്നു.
mr: या समर्थन करीता प्रवेशसाठी Fedora चे मुलभूत जलद संदेशवाहक क्लाऐन्ट, Pidgin दाखल करा, व खाते मेन्यू पासून व्यवस्थापन पर्याय निवडा. नविन खाते जोडा, व IRC यास शिष्टाचार म्हणून निश्चित करा. पुढे, पडद्यावरील नाव प्रविष्ट करा व बदलाव संचयीत करा. शेवटची पद्धत म्हणजे बड्डी मेन्यू पासून संभाषन जोडा पर्याय निवडून #fedora मार्ग जोडा. ड्रॉप डाऊन मेन्यू पासून IRC खाते निवडण्यास विसरू नका, व #fedora यास मार्ग म्हणून निवडा, बदलाव संचयीत करण्याकरीता जोडा पर्यायवर क्लिक करा. हे पूर्ण केल्यावर, #fedora मुलभूत Pidgin पडद्यावर आढळते, व दोनवेळा-क्लिक केल्यावर वापरकर्त्याला #fedora मार्ग करीता प्रवेश मिळतो, जेथे वापरकर्ता स्वत:चे प्रश्न विचारू शकतो व प्रत्यक्ष समर्थन प्राप्त करू शकतो.
or: ଏହି ସମର୍ଥନକୁ ହାସଲ କରିବା ପାଇଁ ଫେଡ଼ୋରାର ପୂର୍ବନିର୍ଦ୍ଧାରିତ instant messaging client, Pidgin କୁ ଆରମ୍ଭ କରିଥାଏ, ଏବଂ ଖାତା ତାଲିକାରୁ ଏହାକୁ ପରିଚାଳନ କରିଥାଏ. ଗୋଟିଏ ନୂତନ ଖାତା ଯୋଗ କରନ୍ତୁ, ଏବଂ IRC କୁ ପ୍ରୋଟୋକଲ ଆକାରରେ ବାଛନ୍ତୁ. ତାପରେ, ଗୋଟିଏ ସ୍କ୍ରିନ ନାମ ଭରଣ କରନ୍ତୁ ଏବଂ ପରିବର୍ତ୍ତନଗୁଡ଼ିକୁ ସଂରକ୍ଷଣ କରନ୍ତୁ. ଅନ୍ତିମ ପଦକ୍ଷେପଟି ହେଲା #fedora ଚ୍ୟାନେଲକୁ ଯୋଗ କରିବା. ତାଲିକାରୁ ନିଶ୍ଚିତ ରୂପେ ଗୋଟିଏ IRC ଖାତାକୁ ବାଛନ୍ତୁ, ଏବଂ ପରିବର୍ତ୍ତନକୁ ସଂରକ୍ଷଣ କରିବା ପାଇଁ ଯୋଗକରନ୍ତୁକୁ କ୍ଲିକ କରି, #fedora କୁ ଚ୍ୟାନେଲ ଆକାରରେ ଭରଣ କରନ୍ତୁ. ବର୍ତ୍ତମାନ ଏହା ସମ୍ପୂର୍ଣ୍ଣ ହେଲା, #fedora ପୂର୍ବନିର୍ଦ୍ଧାରିତ Pidgin ପରଦାରେ ଦେଖାଦେଇଥାଏ, ଏବଂ ଏହାକୁ ଦୁଇଥର ଦବାଇଲେ ଆପଣ #fedora ଚ୍ୟାନେଲରେ ପ୍ରବେଶ କରିପାରିବେ, ଯେଉଁଠାରେ ଚାଳକ ପ୍ରକୃତରେ ପ୍ରଶ୍ନ ପଚାରେ ଏବଂ ସମର୍ଥନ ପାଇଥାଏ.
pa: ਇਹ ਸਹਿਯੋਗ ਨੂੰ ਵਰਤਣ ਲਈ ਫੇਡੋਰਾ ਡਿਫਾਲਟ ਤੁਰੰਤ ਸੁਨੇਹਾ ਕਲਾਇਟ, ਪਿਡਗਿਨ (Pidgin) ਵਰਤੋਂ, ਅਤੇ ਅਕਾਊਂਟ ਮੇਨੂ ਵਿੱਚ ਪਰਬੰਧਨ ਚੁਣੋ। ਇੱਕ ਨਵਾਂ ਅਕਾਊਂਟ ਜੋੜੋ, ਅਤੇ IRC ਨੂੰ ਪਰੋਟੋਕਾਲ ਤੌਰ ਤੇ ਚੁਣੋ। ਅੱਗੇ, ਇੱਕ ਸਕਰੀਨ ਨਾਂ ਦਿਓ ਅਤੇ ਤਬਦੀਲੀਆਂ ਸੰਭਾਲੋ। ਆਖਰੀ ਪਗ ਹੈ, ਸੁਨੇਹੀ ਮੈਨੂ ਵਿੱਚੋਂ ਗੱਲਬਾਤ ਸ਼ਾਮਿਲ ਚੁਣ ਕੇ #fedora ਚੈਨਲ ਸ਼ਾਮਿਲ ਕਰਨਾ ਹੈ। ਲਟਕਵੀਂ ਸੂਚੀ ਵਿੱਚੋਂ ਇੱਕ IRC ਅਕਾਊਂਟ ਚੁਣਨਾ ਨਾ ਭੁੱਲੋ ਅਤੇ #fedora ਨੂੰ ਚੈਨਲ ਨਾਂ ਤੌਰ ਤੇ ਦਿਓ, ਤਬਦੀਲੀਆਂ ਸੰਭਾਲਣ ਲਈ ਸ਼ਾਮਿਲ ਦਬਾਓ। ਹੁਣ ਇਹ ਮੁਕੰਮਲ ਹੋ ਗਿਆ, ਪਿਡਗਿਨ ਸਕਰੀਨ ਵਿੱਚ #fedora ਮੂਲ ਹੀ ਦਿਸਣਾ ਚਾਹੀਦਾ ਹੈ, ਅਤੇ ਇਸ ਨੂੰ ਡਬਲ ਕਲਿੱਕ ਕਰਨ ਨਾਲ ਤੁਸੀਂ #fedora ਚੈਨਲ ਵਰਤ ਸਕਦੇ ਹੋ, ਜਿੱਥੇ ਆਖਰੀ ਯੂਜ਼ਰ ਸਵਾਲ ਪੁੱਛ ਸਕਦੇ ਹਨ ਅਤੇ ਸਹਿਯੋਗ ਲੈ ਸਕਦੇ ਹਨ।
pt_br: Para acessar este suporte execute o cliente de mensagens instantâneas padrão do Fedora, Pidgin, e clique em "Gerenciar contas" a partir do menu "Contas". Adicione uma nova conta, e selecione "IRC" como protocolo. Em seguida, entre como um "Nome de Usuário" e salve as alterações. O passo final é adicionar o canal #fedora selecionando "Adicionar bate-papo a partir do menu amigos". Certifique-se de selecionar uma conta IRC a partir do menu drop down, e entre #fedora como o canal, clicando em "Adicionar" para salvar as alterações. Depois de concluir estes passos, #fedora deve aparecer na tela padrão do Pidgin, e um duplo clique sobre ele permitirá você acessar o canal #fedora, onde os usuários finais poder fazer perguntas e obter suporte em tempo real.
sk: Na prístup k tejto podpore spustite predvolený internetový komunikátor Pidgin a zvoľte Spravovať z ponuky Účty. Zvoľte Pridať nový účet a IRC ako protokol. Ďalej, zadajte Prezývku a uložte zmeny. Posledný krok je pridanie kanálu #fedora zvolením Pridať konverzáciu z ponuky Kamaráti. Uistite sa, že ste z rozbaľovacej ponuky zvolili IRC účet a zadali #fedora ako kanál a kliknite na Pridať na uloženie zmien. Keď je to teraz všetko hotové, #fedora by sa mal objaviť na hlavnej obrazovke programu Pidgin a dvojkliknutím naň vám umožní prístup na kanál #fedora, kde sa koncoví používatelia môžu pýtať otázky a dostať podporu v reálnom čase.
ta: இந்த சேவையை அணுக Fedoraவின் முன்னிருப்பு உடனடி செய்தி கிளையன், Pidgin, மற்றும் கணக்குகள் பட்டியிலிருந்து நிர்வகி என்பதை தேர்ந்தெடுக்கவும். ஒரு புதிய கணக்கை சேர்த்து, IRCஐ ஒரு நெறிமுறையாக தேர்ந்தெடுக்கவும். அடுத்து, ஒரு திரைப்பெயரை உள்ளிட்டு மாற்றங்களை சேமிக்கவும். கடைசி படிநிலை என்பது #fedora சேனலை தோழர்கள் பட்டியிலிருந்து அரட்டை சேர் என்பதை தேர்ந்தெடுக்கவும். ஒரு IRC கணக்கை கீழ்விரி பட்டியிலிருந்து தேர்ந்தெடுத்து, #fedoraஐ சேனலாக உள்ளிடவும், சேர் என்பதை சொடுக்கி மாற்றங்களை சேமிக்கவும், இப்போது இது முடிந்தது, #fedora முன்னிருப்பு Pidgin திரையில் தோன்றும் மற்றும் அதனை இரட்டை சொடுக்குவது மூலம் #fedora சேனலை அணுக அனுமதிக்கிறது, இங்கு பயனர்கள் கேள்விகள் கேட்டு தங்கள் சேவையை பெறலாம்.

source: Have a PowerPC? Go here!
ar: لمن لديهم PowerPC
as: আপোনাৰ PowerPC আছে? ইয়ালৈ যাওক!
bg: Притежавате PowerPC? Идете тук!
bn_in: PowerPC ব্যবহারকারীরা, এখানে দেখুন!
da: Har du en PowerPC? Gå herhen!
de: Sie haben einen PowerPC? Hier klicken!
fi: Onko sinulla PowerPC? Mene tänne!
gu: PowerPC છે? અહિંયા જાઓ!
hi: PowerPC रखता है? यहाँ जाएँ!
it: Hai un PowerPC? Vai qui!
ja: PowerPC についてですか？ ここです!
kn: ಒಂದು PowerPC ಯನ್ನು ಹೊಂದಿದ್ದೀರೆ? ಇಲ್ಲಿ ಹೋಗಿ!
ml: ഒരു പവര്‍പിസി പക്കലുണ്ടോ? ഇതു് ശ്രദ്ധിക്കുക!
mr: PowerPC आहे? येथे जा!
or: PowerPC ଅଛି କି? ଏଠାକୁ ଯାଆନ୍ତୁ!
pa: ਤੁਹਾਡੇ ਕੋਲ PowerPC ਹੈ? ਇੱਥੇ ਜਾਓ!
pt_br: Tem um Power PC? Venha por aqui!
sk: Vlastníte PowerPC? Poďte sem!
ta: ஒரு PowerPC உள்ளதா? இங்கே செல்லவும்!

source: <a href="http://fedoraproject.org/wiki/Upgrading">Upgrading Fedora</a>
ja: <a href="http://fedoraproject.org/wiki/Upgrading">Fedora をアップグレードする</a>

source: Fedora Downloads by Architechture
ja: アーキテクチャ別 Fedora ダウンロード

source: Because they run on both 32-bit and 64-bit Intel and AMD compatible PCs, the 32-bit PC-compatible versions of Fedora are the most versatile.
ja: Intel または AMD 互換の 32 ビット および 64 ビットの PC いずれでも稼働するため、 32 ビット PC 互換バージョンの Fedora はもっとも多様性があります。

source: PC Compatible 64-bit
ja: PC 互換 64 ビット

source: SPARC & SPARC 64
ja: SPARC および SPARC 64

source: For help determining what architecture your system is, <a href="#!">please view our architecture help guide</a>.
ja: 使用しているシステムのアーキテクチャを判別するためのヘルプについては <a href="#!">アーキテクチャヘルプガイドをご覧ください</a>。

source: A complete, modern desktop built using the K Desktop Environment (KDE).
ja: K Desktop Environment (KDE) を使用して構築された完全最新のデスクトップです。

source: A light, fast, less-resource hungry desktop environment.
ja: 軽量、 高速、 リソース消費を低減したデスクトップ環境です。

source: A complete, well-integrated Xfce desktop.
ja: 十分に統合された完全 Xfce デスクトップです。

source: Go to KDE and other Spins!
da: Gå til KDE og andre Spins!
it: Vai a KDE ed altre Spin!
ja: KDE や他の Spin に行く!
