Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Each stable RPM package that is published by Fedora Project is signed with a GPG signature. By default, yum and the graphical update tools will verify these signatures and refuse to install any packages that are not signed or have bad signatures. You should always verify the signature of a package before you install it. These signatures ensure that the packages you install are what was produced by the Fedora Project and have not been altered (accidentally or maliciously) by any mirror or website that is providing the packages.
af: Elke stabiele RPM paket wat deur Fedora uitgegee word, word met 'n GPG handtekening bevestig. Yum en die grafiese opgraderingsgereedskap bevestig automaties hierdie handtekeninge and weier om enige paket wat nie geteken is nie, of wat valse handtekeninge het, te installeer. Jy behoort altyd die handteking van enige paket wat jy wil installeer voor installering te bevestig. Hierdie handtekeninge verseker die oorkoms en integriteit van die sagteware wat jy wil installeer, en verseker dat geen moontlike verandering (doelbewus of nie) aan die pakette gemaak kan word nie.
ar: كل حزمة من حزم فيدورا توقع ب استخدام GPG .إفتراضيا يقو برنامج التحديثات بالتحقق من التواقيع ويرفض تثبيت أى نسخة غير موقعة . هذه التواقيع تضمن أن الحزمة أنشئت بواسطة مشروع فيدورا ولم يعدل فيها سواء خطأ أو بشكل متعمد بواسطة أى موقع أخر يقدم هذه الحزم.
as: Fedora প্ৰকল্পই প্ৰকাশ কৰা প্ৰত্যেক দৃঢ় RPM সৰঞ্জামক এটা GPG চহিৰে চহি কৰা হয় । অবিকল্পিতৰূপে, yum আৰু চিত্ৰাঙ্কিত উন্নয়নৰ সৰঞ্জামে এই চহি পৰীক্ষা কৰে আৰু চহি নকৰা বা বেয়া চহি থকা সৰঞ্জাম সংস্থাপন নকৰে । সংস্থাপনৰ আগতে এটা সৰঞ্জামৰ চহি সদায়ে পৰীক্ষা কৰিব লাগে । এই চহি বোৰৰ মানে হ'ল এই সৰঞ্জামসমূহক Fedora প্ৰকল্পৰ দ্বাৰা নিৰ্মাণ কৰা হৈছৈ আৰু কোনো মিৰৰ বা এই সৰঞ্জাম দিয়া ৱেব ছাইটে তাত সলনি কৰা নাই (ভূলতে বা ইচ্ছাৰে) ।
bg: Всеки стабилен RPM пакет издаден от Проект Fedora има GPG подпис. По условие yum и инструментите за графични апдейти удостоверяват този подпис и отказват да инсталират пакет, който няма подпис или подписът е невалиден. Непременно удостоверявайте подписа на даден пакет преди да го инсталирате. Подписът гарантира, че пакетът, който ще инсталирате, е точно пакетът създаден от Проект Fedora и никое от огледалата или страниците, които го разпространяват, не са го променяли – случайно или със зла умисъл.
bn_in: Fedora Project দ্বারা প্রকাশিত প্রতিটি স্থায়ী RPM প্যাকেজ, একটি GPG স্বাক্ষর দ্বারা স্বাক্ষরিত হয়। ডিফল্টরূপে, yum ও প্যাকেজ আপডেট করতে ব্যবহৃত অন্যান্য গ্রাফিক্যাল সামগ্রী দ্বারা এই স্বাক্ষর যাচাই করা হয় ও প্যাকেজের স্বাক্ষর ত্রুটিপূর্ণ অথবা অনুপস্থিত থাকলে সেই প্যাকেজগুলি ইনস্টল করা হয় না। প্যাকেজ ইনস্টল করার পূর্বে সেটির স্বাক্ষর সর্বদা যাচাই করা আবশ্যক। Fedora Project দ্বারা প্রকাশিত প্যাকেজ উপলব্ধকারী মিরর অথবা ওয়েব-সাইটে কোনো কারণে এই প্যাকেজগুলি (ভুলবসত অথবা ইচ্ছাকৃত ভাবে) পরিবর্তিত হলে, এই স্বাক্ষরের সাহায্যে তা যাচাই করা সম্ভব হবে।
da: Hver stabil RPM-pakke der er udgivet af Fedoraprojektet er signeret med en GPG-signatur. Som standard vil yum og de grafiske opdateringsværktøjerne verificere deres signaturer og afvise at installere nogen pakker der ikke er signeret eller har dårlige signaturer. Du skal altid verificere signaturen på en pakke før du installere den. Disse signaturer sikre at pakkerne du installerer er produceret af Fedoraprojektet og ikke er blevet ændret (ved et uheld eller for at ødelægge) af et filspejl eller netsted der tilbyder pakkerne.
de: Jedes stabile RPM-Paket, das vom Fedora-Projekt veröffentlicht wird, ist mit einem GPG-Schlüssel signiert worden. Standardmäßig überprüfen yum und die grafischen Update-Werkzeuge diese Signaturen und verweigern die Installation von nicht signierten Paketen bzw. von Paketen mit einer ungültigen Signatur. Sie sollten immer die Signatur eines Pakets vor jeder Installation überprüfen. Diese Signaturen stellen sicher, dass die Pakete, die Sie installieren, vom Fedora-Projekt erstellt und durch keinen Spiegel-Server bzw. Webseite (welche die Pakete bereithalten) unbeabsichtigt oder bösartigerweise verändert worden sind.
el: Κάθε σταθερό πακέτο RPM που εκδίδεται από το Fedora Project φέρει μια υπογραφή GPG. Ως προεπιλογή, το yum και τα γραφικά πακέτα ενημέρωσης θα πιστοποιούν αυτές τις υπογραφές και θα αρνούνται να εγκαταστήσουν όποιο πακέτο δεν είναι υπογεγραμμένο ή φέρει κακή υπογραφή. Θα πρέπει πάντα να πιστοποιείτε την υπογραφή ενός πακέτου πριν το εγκαταστήσετε. Αυτές οι υπογραφές διαβεβαιώνουν πως τα πακέτα που εγκαταστήσατε παράχθηκαν από το Fedora Project και δεν έχουν μεταβληθεί (κατά λάθος ή εσκεμμένα) από καμία εναλλακτική τοποθεσία (mirror) ή ιστοσελίδα που παρέχει πακέτα.
es: Cada paquete RPM estable que se publica en el Proyecto Fedora está firmado con una firma GPG. Por defecto, yum y las herramientas de actualizaciones gráficas verificarán estas firmas y se negarán a instalar cualquier paquete que no esté firmado o que tengan una firma incorrecta. Ud. debe verificar siempre la firma de un paquete antes de instalarlo. Estas firmas aseguran que los paquetes que instalan fueron producidos por el Proyecto Fedora y no han sido alterados (accidentalmente o maliciosamente) por cualquier espejo o sitio web que los provea.
fa: هر بسته RPM ثابت که توسط پروژه فدورا منتشر می شود یا یک امضای جی‌پی‌جی امضا می شود. به طور پیش فرض یام و ابزارهای گرافیکی به روزرسانی این امضاها را تایید کرده و از نصب بسته هایی که دارای امضای خراب یا بدون امضا هستند جلوگیری می کنند. شما باید همیشه قبل از نصب یک بسته امضای آن را تایید کنید. این امضاها مطمئن می سازند که بسته هایی که شما نصب می کند همان چیزهایی هستند که توسط پروژه فدورا تولید شده اند و توسط انعکاس ها یا وبسایت هایی که بسته های را فراهم می کنند (به طور تصادفی یا عمدی) جا به جا نشده اند.
fi: Jokainen vakaa Fedora-projektin julkaisema RPM-paketti allekirjoitetaan GPG-allekirjoituksella. Yum ja graafiset päivitystyökalut varmentavat oletuksena nämä allekirjoitukset ja kieltäytyvät asentamasta mitään paketteja, joita ei ole allekirjoitettu tai joissa on virheellinen allekirjoitus. Paketin allekirjoitus pitäisi varmentaa ennen paketin asentamista. Nämä allekirjoitukset varmistavat, että asennettavat paketit ovat Fedora-projektin tuottamia eikä niitä tarjoava peilipalvelin tai WWW-sivu ole muuttanut niitä vahingossa tai tarkoituksella.
gu: દરેક સ્થિર RPM પેકેજ કે જે Fedora પ્રોજેક્ટ દ્દારા પ્રકાશિત થયેલ છે જે GPG હસ્તાક્ષર સાથે હસ્તાક્ષર થયેલ છે. મૂળભૂત રીતે, yum અને ગ્રાફીકલ સુધારા સાધનો આ હસ્તાક્ષરો ને ચકાશસે અને કોઇપણ પેકેજો ને સ્થાપિત કરવા માટે ના પાડો કે જે હસ્તાક્ષર થયેલ નથી અથવા તેની પાસે ખરાબ હસ્તાક્ષરો છે. તમે તેને સ્થાપિત કરતા પહેલા પેકેજ નાં હસ્તાક્ષરોને હંમેશા ચકાસવુ જોઇએ. આ હસ્તાક્ષરો ખાતરી કરે છે કે પેકેજો જે તમે સ્થાપિત કરેલ છે જેનાથી Fedora પ્રોજેક્ટ દ્દારા શુ ઉત્પન્ન થયેલ હતુ અને કોઇપણ મીરર દ્દારા બદલી દેવામાં આવ્યુ નથી (આકસ્મિક રીતે અથવા દ્દેષ પૂર્વક) અથવા વેબસાઇટ કે જે પેકેજો ને પૂરા પાડે છે.
he: כל חבילת RPM יציבה המופצת על ידי פרויקט פדורה, חתומה בעזרת GPG. כברירת מחדל, yum והכלים הגרפיים לעדכוני תוכנה יאמתו חתימות אלו ויסרבו להתקין חבילות שאינן חתומות או בעלות חתימה שגויה. עליך לוודא תמיד את חתימת החבילה לפני התקנתה. חתימות אלו מבטיחות שהחבילות המותקנות הן תוצר של פרויקט פדורה ולא שונו (בשוגג או בזדון) על ידי אחד מאתרי המראה או אתרי האינטרנט המספקים אותן.
hi: हर स्थिर RPM संकुल जो कि Fedora प्रोजेक्ट द्वारा प्रकाशित किया जाता है वह GPG हस्ताक्षर के द्वारा हस्ताक्षरित है. तयशुदा रूप से, yum और आलेखीय अद्यतन औजार इन हस्ताक्षरों को जाँचेगा और किसी संकुल को संस्थापित करने से मना करेगा जो कि हस्ताक्षरित नहीं हैं या गलत हस्ताक्षर रखते हैं. आपको हमेशा किसी संकुल के हस्ताक्षर को जाँचना चाहिए संस्थापित करने के पहले. ये हस्ताक्षर सुनिश्चित करते हैं कि संकुल जो आप संस्थापित करते हैं जो कि Fedora प्रोजेक्ट द्वारा बनाए गए थे और बदले नहीं गए हैं (दुर्घटनापूर्वक या दुर्भावनापूर्वक) किसी मिरर या वेबसाइट के द्वारा जो कि संकुल को उपलब्ध करता है.
hu: Minden stabil RPM csomagot, amit Fedora Terv tesz közzé, aláírnak GPG-vel. Alapértelmezésben yum és a grafikus frissítő eszközök ellenőrzik ezeket az aláírásokat és elutasítják a nem aláírt, vagy rossz aláírással rendelkező csomagok telepítését. Mindig ellenőrizni kell a csomagok aláírását telepítés előtt. Ezek az aláírások biztosítják, hogy a telepített csomagokat Fedora Terv állította elő, és nem változtatták meg (véletlenül vagy rossz szándékkal) egy tükrön vagy webhelyen, ami a csomagot biztosítja.
id: Setiap paket RPM yang dipublikasikan oleh Proyek Fedora ditandai dengan tandatangan GPG. Secara default, yum dan perangkat pemutakhiran grafis akan memeriksa tandatangan ini dan menolak untuk menginstall paket apa pun yang tidak memiliki tandatangan atau tandatangan tidak valid. Sebaiknya Anda selalu memeriksa tandatangan paket sebelum anda menginstallnya.Tandatangan ini memastikan bahwa paket yang Anda install adalah benar dibuat oleh Proyek Fedora dan belum diubah (secara tidak sengaja atau sengaja) oleh mirror mana pun atau situs web yang menyediakan paket tersebut.
it: Ogni pacchetto RPM stabile pubblicato dal Fedora Project viene firmato con una firma GPG. Per impostazione predefinita, yum e lo strumento grafico di aggiornamento del software verificano in automatico queste firme e rifiutano l'installazione dei pacchetti che non sono firmati o hanno firme non valide. Dovrete sempre verificare la firma di un pacchetto prima di installarlo. Queste firme assicurano che il pacchetto che si sta installando sia stato prodotto dal Fedora Project e che non sia stato alterato (accidentalmente o maliziosamente) da qualche mirror o altro sito web che fornisca il pacchetto.
ja: Fedora Project が公開するそれぞれの安定版 RPM パッケージは、GPG で署名されています。yum やグラフィカルなアップデートツールは通常、これらの署名を検証し、署名されていなかったり、署名が不正だったりするとパッケージのインストールを中止します。パッケージをインストールする前には、かならず署名を検証するべきです。署名は、そのパッケージが Fedora Project によって供給されていることと、(事故にしろ悪意にしろ)パッケージがダウンロード元のミラーサーバーやウェブサイトで偽造されていないことを確実に証明します。
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯಿಂದ ಪ್ರಕಟಿಸಲಾದ ಪ್ರತಿಯೊಂದು RPM ಪ್ಯಾಕೇಜು ಸಹ ಒಂದು GPG ಸಹಿಯಿಂದ ಸಹಿ ಮಾಡಲ್ಪಟ್ಟಿರುತ್ತದೆ. ಡೀಫಾಲ್ಟ್‍ ಆಗಿ, yum ಹಾಗು ಚಿತ್ರಾತ್ಮಕ ಅಪ್‌ಡೇಟ್ ಉಪಕರಣಗಳು ಈ ಸಹಿಯನ್ನು ಪರಿಶೀಲಿಸುತ್ತವೆ ಹಾಗು ಸಹಿ ಮಾಡದೆ ಇರುವ ಅಥವ ತಪ್ಪಾದ ಸಹಿಯನ್ನು ಹೊಂದಿರುವ ಪ್ಯಾಕೇಜುಗಳನ್ನು ಅನುಸ್ಥಾಪಿಸಲು ನಿರಾಕರಿಸುತ್ತವೆ. ನೀವು ಯಾವುದೆ ಪ್ಯಾಕೇಜನ್ನು ಅನುಸ್ಥಾಪಿಸುವ ಮೊದಲು ಅದರ ಸಹಿಯನ್ನು ಪರಿಶೀಲಸಬೇಕು. ಈ ಮೂಲಕ ನೀವು ಅನುಸ್ಥಾಪಿಸಿದ ಪ್ಯಾಕೇಜು ಫೆಡೋರ ಪರಿಯೋಜನೆಯಿಂದ ಉತ್ಪಾದಿಸಲ್ಪಟ್ಟಿದೆ ಹಾಗು ಪ್ಯಾಕೇಜುಗಳನ್ನು ಒದಗಿಸುವ ಯಾವುದೆ ಮಿರರ್ ಅಥವ ಜಾಲತಾಣವು ಅದನ್ನು ಮಾರ್ಪಡಿಸಿಲ್ಲ (ಆಕಸ್ಮಾತಾಗಿ ಅಥವ ದುರುದ್ಧೇಶಪೂರಿತವಾಗಿ) ಎಂದು ಖಚಿತಪಡಿಸಿದಂತಾಗುತ್ತದೆ.
ml: ഫെഡോറ സംരംഭം പ്രസദ്ധീകരിക്കുന്ന ഓരോ ഉറപ്പുള്ള ആര്‍പിഎം പാക്കേജും ഒരു ജിപിജി ഒപ്പു് ഉപയോഗിച്ചു് ഒപ്പിടുന്നു. സ്വതവേ, ഈ ഒപ്പുകള്‍ yum, ഗ്രാഫിക്കല്‍ പരിഷ്കരണ പ്രയോഗങ്ങള്‍ ഉറപ്പു് വരുത്തുന്നു. ശരിയായ ഒപ്പില്ലാത്ത പാക്കേജുകള്‍ ഇന്‍സ്റ്റോള്‍ ചെയ്യുവാന്‍ അനുവദിക്കുന്നതല്ല. ഒരു പാക്കേജ് ഇന്‍സ്റ്റോള്‍ ചെയ്യുന്നതിനു് മുമ്പായി അവയുടെ ഒപ്പ് ഉറപ്പാക്കേണ്ടതാകുന്നു. ഫെഡോറ സംരംഭത്തിന്റെ പാക്കേജുകള്‍ ആണു് ഇവയെന്നും മറ്റു് മിറര്‍ അല്ലെങ്കില്‍ വെബ്സൈറ്റ് ഇവയില്‍ മാറ്റങ്ങള്‍ ഒന്നും വരുത്തിയിട്ടില്ല എന്നുറപ്പാക്കുന്നതിനായി ഇവ സഹായിക്കുന്നു
mr: प्रत्येक स्थीर RPM संकुल जे Fedora Project द्वारे प्रकाशीत केले जाते, GPG स्वाक्षरी द्वारे स्वाक्षरीत केले जाते. मुलभूतरित्या, yum व चित्रलेखीय अदद्यावत साधन या स्वाक्षरीची तपासणी करतात व विना स्वाक्षरी किंवा सदोषीतरित्या स्वाक्षरी केलेले संकुल प्रतिष्ठापन करीता नकारले जाते. प्रतिष्ठापनपूर्वी तुम्ही नेहमी संकुलाची स्वाक्षरी तपासायला हवी. वापरकर्ता द्वारे प्रतिष्ठापीत संकुल Fedora Project द्वारेच निर्मीत आहे, तसेच (चुकीने किंवा सदोषीतरित्या) कुठल्याही मिरर किंवा संकुल पुरविणाऱ्या संकेतस्थळ द्वारे संकुलचे संपादन झाले नाही, याची पुष्ठी स्वाक्षरी द्वारा केली जाते.
nl: Elk stabiel RPM pakket dat wordt gepubliceerd door Fedora Project wordt ondertekend met een GPG ondertekening. Standaard zullen yum en de grafische hulpmiddelen voor vernieuwingen deze ondertekening controleren en pakketten weigeren te installeren als ze niet ondertekend zijn of een slechte ondertekening hebben. Aangeraden wordt om pakketten steeds op deze ondertekeningen te controleren alvorens te installeren. Deze ondertekeningen garanderen dat het pakket dat je installeert afkomstig is van het Fedora Project en niet gewijzigd is (toevallig of moedwillig) door een spiegel of website die deze pakketten aanleveren.
or: ପ୍ରତ୍ୟେକ ସ୍ଥିର RPM ପ୍ୟୋକଜ ଯାହାକି ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ଦ୍ୱାରା GPG ହସ୍ତାକ୍ଷର ସହିତ ହସ୍ତାକ୍ଷର କରାଯାଇଥାଏ. ପୂର୍ବନିର୍ଦ୍ଦାରିତ ଭାବରେ, yum ଏବଂ ଆଲେଖି ଅଦ୍ୟତନ ଉପକରଣଗୁଡ଼ିକ ଏହି ହସ୍ତାକ୍ଷରକୁ ଯାଞ୍ଚ କରବେ ଏବଂ କୌଣସି ପ୍ୟାକେଜକୁ ସ୍ଥାପନ କରିବାରେ ବାରଣ କରିଥାଏ ଯାହାକି ହସ୍ତାକ୍ଷର ହୋଇନଥାଏ. ସ୍ଥାପନ କରିବା ପୂର୍ବରୁ ଆପଣଙ୍କୁ ପ୍ୟାକେଜଗୁଡ଼ିକର ହସ୍ତାକ୍ଷର ଯାଞ୍ଚ କରିବା ଉଚିତ. These signatures ensure that the packages you install are what was produced by the Fedora Project and have not been altered (accidentally or maliciously) by any mirror or website that is providing the packages.
pa: ਹਰੇਕ ਸਥਿਰ RPM ਪੈਕੇਜ ਜੋ ਫੇਡੋਰਾ ਪੈਕੇਜ ਵਲੋਂ ਪਬਲਿਸ਼ ਕੀਤਾ ਗਿਆ ਹੈ ਇੱਕ GPG ਦਸਤਖਤ ਨਾਲ ਸਾਈਨ ਕੀਤਾ ਹੁੰਦਾ ਹੈ। ਡਿਫਾਲਟ ਰੂਪ ਵਿੱਚ, yum ਅਤੇ ਗਰਾਫੀਕਲ ਅੱਪਡੇਟ ਟੂਲ ਇਹਨਾਂ ਦਸਤਖਤਾਂ ਦੀ ਜਾਂਚ ਕਰਨਗੇ ਅਤੇ ਨਾ-ਸਾਈਨ ਜਾਂ ਗਲਤ ਸਾਈਨ ਕੀਤੇ ਪੈਕੇਜਾਂ ਦੀ ਇੰਸਟਾਲੇਸ਼ਨ ਰੱਦ ਕਰਨਗੇ। ਤੁਹਾਨੂੰ ਹਮੇਸ਼ਾ ਪੈਕੇਜ ਇੰਸਟਾਲ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਸਾਈਨ ਦੀ ਜਾਂਚ ਕਰਨੀ ਚਾਹੀਦੀ ਹੈ। ਇਹ ਦਸਤਖਤ ਪੁਸ਼ਟੀ ਕਰਦੇ ਹਨ ਕਿ ਪੈਕੇਜ ਜੋ ਤੁਸੀਂ ਇੰਸਟਾਲ ਕਰ ਰਹੇ ਹੋ ਉਹੀ ਹਨ ਜੋ ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਵਲੋਂ ਬਣਾਏ ਗਏ ਹਨ ਅਤੇ (ਕਦੇ-ਕਦੇ ਜਾਂ ਨਿਕਾਰਾ ਰੂਪ) ਕਿਸੇ ਮਿਰਰ ਜਾਂ ਵੈੱਬਸਾਈਟ ਵਲੋਂ ਤਬਦੀਲ ਨਹੀਂ ਕੀਤੇ ਹਨ, ਜੋ ਪੈਕੇਜ ਦਿੰਦੀ ਹੈ।
pl: Każdy stabilny pakiet RPM publikowany przez Projekt Fedora jest podpisywany za pomocą GPG. Domyślnie program yum i graficzne narzędzia do aktualizacji sprawdzają te podpisy i odmawiają instalowania wszystkich pakietów, które nie są podpisane i posiadają błędne podpisy. Powinno się zawsze sprawdzać podpisy pakietów przed ich instalowaniem. Podpisy zapewniają, że instalowany pakiet został wyprodukowany przez Projekt Fedora i nie został zmieniony (przypadkiem lub złośliwie) przez serwer lustrzany lub stronę WWW, na której się znajduje.
pt_br: Cada pacote RPM estável que é publicado pelo Projeto Fedora é assinado com uma assinatura GPG. Por padrão, o yum e as ferramentas gráficas de atualização irão verificar essas assinaturas e rejeitar quaisquer pacotes que não sejam assinados ou tenham assinaturas inválidas. Você deve sempre verificar a assinatura de um pacote antes de instala-lo. Essas assinaturas garantem que os pacotes que você instala são os que foram produzidos pelo Projeto Fedora e não foram alterados (acidentalmente ou maliciosamente) por qualquer espelho ou website que esteja fornecendo os pacotes.
ru: Каждый стабильный RPM пакет, опубликованный проектом Fedora, подписан GPG подписью. По умолчанию yum и графические утилиты обновления проверяют эту подпись и отказывают в установке пакета, не имеющего такой подписи, или с неверной подписью. Необходимо всегда проверять подписи пакетов, прежде чем приступать к их установке. Эти подписи гарантируют, что устанавливаемый пакет предоставлен проектом Fedora и не был изменён (случайно или намеренно) зеркальным сервером или сайтом, с которого он был получен.
sk: Každý stablilný RPM balíček, ktorý je vydaný projektom Fedora obsahuje GPG podpis. Yum a grafické nástroje na aktualizáciu balíčkov vo svojej predvolenej konfigurácií kontrolujú tieto podpisy a odmietnu nainštalovať balíčky, ktorým podpisy chýbajú, alebo sú nesprávne. Pred inštaláciou balíčka by ste mali podpis vždy overiť. Tieto podpisy zaručujú, že obsah na žiadnom mirrore poskytujúcom balíčky (zrkadle) vydaný projektom Fedora nebol pozmenený (či už v dôsledku chyby, alebo úmyselne).
sr: Сваки стабилни RPM пакет којег Fedora пројекат издаје је потписан са GPG потписом. Подразумевано, yum и графичке алатке за ажурирање ће проверити ове потписе и одбити инсталацију свих пакета који нису потписани или имају лоше потписе. Увек треба да проверите потпис пакета пре инсталације. Ови потписи осигуравају да је Fedora пројекат направио пакете које инсталирате и да их одраз или веб место које их пружа није променило (било случајно или из злобе).
ta: ஒவ்வொரு நிலையான RPM தொகுப்பும் Fedora திட்டத்தால் வெளியிடப்பட்டு ஒரு GPG கையொப்பம் இடப்பட வேண்டும். முன்னிருப்பாக, yum மற்றும் வரைகலை மேம்படுத்தல் கருவிகள் இந்த கையொப்பம் சரிபார்க்கப்பட்டு எந்த தொகுப்பையும் நிறுவ மறுக்கும் அவை தவறான கையொப்பம் மற்றும் கையொப்பம் இருக்காது. தொகுப்பை நிறவுவதற்கு முன் கையொப்பத்தை எப்போதும் சரி பார்க்க வேண்டும். இந்த கையொப்பங்கள் நீங்கள் Fedora திட்டத்தால் நிறுவுவதாகும். மேலும் இது எந்த தொகுப்புகளை வழங்கும் பிரதிபலிப்பாலும் அல்லது இணையதளத்தாலும் (விபத்தாக அல்லது தவறாக) மாற்றப்படாது.
th: แพคเกจ RPM ที่เสถียรแล้วแต่ละตัวจากโครงการ Fedora จะถูกลงนามด้วยลายเซ็น GPG โดยปกติแล้ว yum และเครื่องมืออัพเดตแบบกราฟฟิคต่างๆ จะยึนยันลายเซ็นเหล่านี้และไม่ติดตั้งแพคเกจใดๆ ที่ไม่ได้ถูกลงนามไว้หรือมีลายเซ็นไม่ถูกต้อง จึงควรจะยึนยันลายเซ็นแพคเกจก่อนการติดตั้งเสมอ ลายเซ็นเหล่านี้ทำให้อุ่นใจได้ว่าแพคเกจที่จะติดตั้งผลิตโดยโครงการ Fedora และไม่ถูกแก้ไข (ไม่ว่าจะบังเอิญหรือจงใจ) โดยแหล่งสำเนาหรือเว็บไซต์ใดๆ ที่เผยแพร่แพคเกจ
uk: Кожен стабільний пакет RPM, що розповсюджується у рамках Проекту Fedora має GPG-підпис. Типово, yum і графічні інструменти оновлення перевіряють ці підписи і скасовують встановлення пакетів, що не підписані або мають неправильний підпис. Ви завжди можете перевірити підпис пакета перед його встановленням. Це гарантує те, що пакет, який встановлюється, було випущено Проектом Fedora, а не змінено (випадково чи навмисне) якимось дзеркалом, що також розповсюджує пакети.

source: Packages that can be downloaded from koji build system do not contain signatures, so you should use them with caution. Similarly, bleeding-edge packages in Rawhide are not necessarily signed.
af: Sagteware wat vanaf die koji bousisteem afgelaai kan word beskik nie oor handtekeninge nie, en moet dus versigtig geinstalleer word. Soortgelyk, word pakette wat in Rawhide gebou is ook nie geteken nie.
ar: الحزم المتاحة للتنزيل من نظام كوجي هى حزم غير موقعة . لذا يجب عليك استخدامها بحذر . بالمثل النسخ المبدئية الموجودة فى المستودعات الإختبارية قد لا تكون موقعة .
as: যি সৰঞ্জাম koji build system ৰ পৰা লোৱা হৈছে তাত চহি নাথাকে, সেইবাবে আপুনি সতৰ্কতাৰে ব্যৱহাৰ কৰিব লাগে । ঠিক তেনেকৈ, bleeding-edge সৰঞ্জাম যি Rawhide ত থাকে সিহঁতকো চহি কৰা নহয় ।
bg: Пакети, които се смъкват от работна система koji не съдържат подпис, затова трябва да си служите внимателно с тях. Bleeding-edge пакетите от Rawhide също не винаги са подписани.
bn_in: koji বিল্ড সিস্টেম থেকে ডাউনলোড করা প্যাকেজগুলির সাথে কোনো স্বাক্ষর উপস্থিত থাকে না ও এই প্যাকেজগুলি ব্যবহারের সময় সতর্কতা অবলম্বন করা আবশ্যক। Rawhide-এ উপস্থিত সাম্প্রতিক প্যাকেজগুলি একই রূপে স্বাক্ষরিত না হতে পারে।
da: Pakker der kan hentes fra koji-byggesystemet, indeholder ikke signature, så du skal bruge dem med forsigtighed. Ligeledes er bleeding-edge pakker i Rawhide ikke nødvendigvis signeret.
de: Pakete, die über das Koji-Buildsystem heruntergeladen werden können, enthalten keine Signaturen und sollten daher mit Vorsicht verwendet werden. Ähnlich verhält es sich mit Paketen in Rawhide, diese sind nicht unbedingt signiert.
el: Τα πακέτα που λαμβάνονται από το koji build system δεν περιέχουν υπογραφές, άρα πρέπει να τα χρησιμοποιείτε με προσοχή. Παρομοίως, τα πακέτα bleeding-edge στο Rawhide δεν είναι απαραιτήτως υπογεγραμμένα.
es: Los paquetes que se pueden descargar desde el sistema de construcción koji no contienen firmas, por lo que los debe usar con precaución. De igual manera, los últimos paquetes del Rawhide no están necesariamente firmados.
fa: بسته هایی که سیستم تولید کوجی دانلود می شوند شامل امضا نیستند پس شما باید از آنها با احتیاط استفاده کنید. به همین ترتیب بسته های خامسوز ارائه می شوند ضرورتا امضا نمی باشند.
fi: Paketit, joita voidaan ladata Koji-käännösjärjestelmästä, eivät sisällä allekirjoituksia, joten niitä pitäisi käyttää varoen. Samoin Rawhiden aivan uusia paketteja ei välttämättä ole allekirjoitettu.
gu: પેકેજો કે જે koji બિલ્ડ સિસ્ટમ માંથી ડાઉનલોડ કરી શકાય છે જેમાં હસ્તાક્ષરો રહેલ નથી, તેથી સાવધાની સાથે તેઓને વાપરવુ જોઇએ. એજ પ્રકાર થી, રોહાઇડ માં બ્લિડીંગ બાજુ પેકેજો એ હસ્તાક્ષર કરવાની જરૂર નથી.
he: חבילות הניתנות להורדה ממערכת הבנייה של koji אינן חתומות ולכן יש להתייחס אליהן בזהירות יתירה. באותו אופן, חבילות הפיתוח במאגר Rawhide אינן חתומות בהכרח.
hi: संकुल जो कि koji बिल्ड सिस्टम से डाउनलोड किए गए हैं में हस्ताक्षर शामिल नहीं है, इसलिए आपको उन्हें सावधानी से प्रयोग करना चाहिए. उसी रूप में, रॉहाइड के ब्लीडिंग एज संकुल अनिवार्य रूप से हस्ताक्षरित नहीं हो सकते हैं.
hu: Csomagok, amiket nem lehet letölteni a koji építő rendszerből, nem tartalmaznak aláírást, tehát csak óvatosan szabad használni őket. Hasonlóan, a Rawhide úttörő csomagjai nem feltétlenül rendelkeznek aláírással.
id: Paket yang dapat didownload dari sistem pengembang koji tidak mengandung tandtangan, jadi anda harus berhati - hati menggunakan paket tersebut. Demikian juga dengan paket yang di Rawhide juga tidak ditandatangani.
it: I pacchetti che si possono scaricare dal sistema di compilazione koji non contengono firme, perciò vanno usati con attenzione. In maniera analoga, i pacchetti bleeding-edge in Rawhide non sono necessariamente firmati.
ja: "koji build system" からダウンロードできるパッケージは署名されていません。注意して扱うべきです。同様に、"Rawhide" の "bleeding-edge" パッケージもサインされているとは限りません。
kn: koji ನಿರ್ಮಾಣದಿಂದ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಲಾಗುವ ಪ್ಯಾಕೇಜುಗಳು ಸಹಿಯನ್ನು ಒಳಗೊಂಡಿರುವುದಿಲ್ಲ, ಆದ್ದರಿಂದ ಅವುಗಳನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಬಳಸಬೇಕಾಗುತ್ತದೆ. ಅದೆ ರೀತಿ, Rawhide ನಲ್ಲಿನ ಬ್ಲೀಡಿಂಗ್-ಎಡ್ಜ್‍ ಪ್ಯಾಕೇಜುಗಳಿಗೆ ಸಹಿ ಮಾಡುವ ಅಗತ್ಯವಿರುವುದಿಲ್ಲ.
ml: കോജി ബിള്‍ഡ് സിസ്റ്റമില്‍ നിന്നും ഡൌണ്‍ലോട് ചെയ്യുവാന്‍ സാധിക്കുന്ന പാക്കേജുകള്‍ക്കു് ഒപ്പുകള്‍ ലഭ്യമല്ല. അതിനാല്‍ അവ സൂക്ഷിച്ചു് ഉപയോഗിക്കണം. അതേപോലെ തന്നെ, റോഹൈഡിലുള്ള bleeding-edge പാക്കേജുകളും ഒപ്പിടേണ്ടതില്ല.
mr: koji बिल्ड प्रणाली पासून डाऊनलोड केलेले संकुल अंतर्गत स्वाक्षरी आढळली जात नाही, त्यामुळे त्याचा वापर सावधगिरीने करा. त्याचबरोबर, Rawhide अंतर्गत ब्लिडींग-ऐज्ज् संकुल स्वाक्षरीत नसतात.
nl: Pakketten die afkomstig zijn uit het Koji bouwsysteem hebben deze ondertekeningen niet, dus gebruik ze met voorzichtigheid. Analoog zullen de laatste nieuwe pakketten in Rawhide niet noodzakelijk ondertekend zijn.
or: koji ନିର୍ମାଣ ତନ୍ତ୍ରରୁ ଆହରଣ କରାଯାଇଥିବା ପ୍ୟାକେଜଗୁଡ଼ିକ ଯାହାକି ହସ୍ତାକ୍ଷର ଧାରଣ କରିନଥାଏ, ତେଣୁ ଆପଣ ତାହାକୁ ସାବଧାନତା ଆକାରରେ ଗ୍ରହଣ କରିପାରିବେ. ସେହିପରି, Rawhideରେ ଥିବା bleeding-edge ପ୍ୟାକେଜଗୁଡିକ ଆବଶ୍ୟକତା ମୁତାବକ ହସ୍ତାକ୍ଷର ହୋଇନଥାଏ.
pa: ਪੈਕੇਜ ਜੋ koji ਬਿਲਡ ਸਿਸਟਮ ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ, ਵਿੱਚ ਦਸਤਖਤ ਨਹੀਂ ਹੁੰਦੇ, ਇਸ ਲਈ ਤੁਸੀਂ ਇਸ ਨੂੰ ਸਾਵਧਾਨੀ ਨਾਲ ਵਰਤ ਸਕਦੇ ਹੋ। ਇਸੇ ਤਰਾਂ ਹੀ, ਰਾ-ਹਾਈਡ ਵਾਲੇ ਬਲੀਡਿੰਗ-ਐਜ ਪੈਕੇਜ ਦਸਤਖਤ ਵਾਲੇ ਨਹੀਂ ਹੁੰਦੇ।
pl: Pakiety, które mogą zostać pobrane z systemu budowania Koji nie zawierają podpisów, więc powinny być używane z rozwagą. Podobnie najnowsze pakiety w Rawhide nie zawsze są podpisane.
pt_br: Pacotes que podem ser baixados a partir do sistema de construção koji não contém assinaturas, então você deve utiliza-los com cuidado. De maneira semelhante, pacotes muito novos no repositório Rawhide não são necessariamente assinados.
ru: Пакеты, которые могут быть загружены из системы сборки koji, не содержат подписей, поэтому соблюдайте осторожность при их использовании. Аналогично, последние версии пакетов в Rawhide могут предоставляться без подписи.
sk: Balíčky, ktoré sa dajú stiahnuť z buildsystému koji, neobsahujú podpisy, takže by ste pri ich používaní mali zvýšiť ostražitosť. Podobne, ani testovacie verzie balíčkov v Rawhide (Fedora development) nemusia byť podpísané.
sr: Пакети који се могу преузети са koji система за изградњу не садрже потписе, зато их треба користити са пажњом. Такође, развојни пакети у Rawhide ризници нису нужно потписани.
ta: koji உருவாக்க அமைப்பிலிருந்து பதிவிறக்கம் செய்யப்படும் தொகுப்புகள் கையொப்பம் கொண்டிருக்கவில்லை, எனவே அதனை எச்சரிக்கையுடன் கையாள வேண்டும், அதே போல bleeding-edge தொகுப்புகள் Rawhideஇல் கையொப்பமிட வேண்டாம்.
th: แพคเกจที่สามารถดาวน์โหลดจากระบบ koji จะไม่มีลายเซ็น จึงควรใช้มันด้วยความระมัดระวัง เช่นเดียวกัน แพคเกจใหม่ล่าสุดใน Rawhide ก็ไม่จำเป็นต้องถูกลงนามไว้
uk: Пакунки звантажені з системи збирання koji не мають підписів, тож їх потрібно використовувати з обачністю. Аналогічно, пакети з репозиторію Rawhide не завжди мають підписи.
