Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: This is everything you need to install or upgrade to Fedora 12 on PowerPC machines!
ar: هذا كل ما تحتاجه لترقية أو تثبيت فيدورا 12 على حواسيب PowerPC .
bn_in: PowerPC মেশিনে Fedora ১২ ইনস্টল অথবা আপগ্রেড করার জন্য সব কিছু এর মধ্যে উপস্থিত রয়েছে!
fi: Tässä on kaikki mitä tarvitaan Fedora 12:n asentamiseksi tai päivittämiseksi PowerPC-koneille!
gu: PowerPC મશીનો પર Fedora 12 માં આ બધુ જ તમારે સ્થાપિત કરવાની અથવા સુધારો કરવાની જરૂર છે!
it: Questo è tutto ciò di cui hai bisogno per installare o aggiornare Fedora 12 su macchine PowerPC!
ml: പവര്‍പിസി സിസ്റ്റമുകളില്‍ ഫെഡോറ 12 ഇന്‍സ്റ്റോള്‍ ചെയ്യുന്നതിനോ പരിഷ്കരിക്കുന്നതിനോ ആവശ്യമുള്ളതെല്ലാം ഇവിടെയുണ്ടു്!
pt_br: Isto é tudo o que você precisa para instalar ou atualizar para o Fedora 12 em máquinas PowerPC!

source: Did someone say... &ldquo;<a href="get-prerelease">Beta</a>&rdquo;?
ar: النسخ الإختبارية ... &ldquo;<a href="get-prerelease">بيتا</a>&rdquo;؟
as: কোনোৱে কৈছে নেকি... &ldquo;<a href="get-prerelease">Beta</a>&rdquo;?
gu: કોઇએ કહ્યુ હતુ... &ldquo;<a href="get-prerelease">Beta</a>&rdquo;?
it: Qualcuno ha detto... &ldquo;<a href="get-prerelease">Beta</a>&rdquo;?
or: କେହି ଜଣେ କହିଥିଲେ କି... &ldquo;<a href="get-prerelease">Beta</a>&rdquo;?

source: Get Fedora 12 Desktop Edition Now <em class="byline">Installable Live CD</em>
ar: تنزيل فيدورا 12 نسخة سطح المكتب<em class="byline">قرص حي قابل للتثبيت</em>
bn_in: Fedora ১২ Desktop সংস্করণ অবিলম্বে প্রাপ্ত করুন <em class="byline">ইনস্টল করার যোগ্য লাইভ CD</em>
fi: Hae Fedora 12 -työpöytäversio nyt <em class="byline">Asennettava live-CD</em>
gu: Fedora 12 ડેસ્કટોપ સંપાદક હવે <em class="byline">Installable Live CD</em> ને મેળવો
it: Ottieni Fedora 12 Desktop Edition Ora <em class="byline">Live CD Installabile</em>
ml: ഫെഡോറ 12 ഡസ്ക്ടോപ്പ് എഡിഷന്‍ ഉടന്‍ ലഭ്യമാക്കുക <em class="byline">ഇന്‍സ്റ്റോള്‍ ചെയ്യുവാന്‍ സാധിക്കുന്ന ലൈവ് സിഡി</em>
pt_br: Obtenha agora o Fedora 12 Edição Desktop <em class="byline">Live CD Instalável</em>

source: This is the latest version of the Fedora Linux operating system featuring the GNOME desktop. It's everything you need to try out Fedora&#8212;and if you like it, install it right from the desktop!
ar: هذه هي النسخة الأحدث من نظام تشغيل فيدورا تشمل سطح مكتب جنوم وهى كل ما تحتاجه لتجرب فيدورا و إذا أعجبتك يمكنك تثبيتها على حاسبك الشخصي .
as: GNOME ডেষ্কট'প থকা এইটো Fedora Linux কাৰ্য্যকৰপ্ৰণালীৰ এইটো শেহতীয়া সংস্কৰণ । আপুনি পৰীক্ষা কৰিব বিচৰা এইটো সকলোFedora&#8212;আৰু পছন্দ হ'লে, ডেষ্কট'পৰ পৰা পোনেপোনে সংস্থাপন কৰক!
bg: Това е най-актуалната версия на операционна система Fedora Linux, включваща GNOME десктоп. Тук е всичко, което Ви е нужно, за да изпробвате Fedora&#8212; и ако ви допадне, можете да я инсталирате директно от десктопа!
bn_in: GNOME ডেস্কটপ সহ Fedora Linux অপারেটিং সিস্টেমের এটি সাম্প্রতিকতম সংস্করণ। Fedora পরীক্ষা করার জন্য সব কিছু এর মধ্যে উপস্থিত রয়েছে&#8212;ও ইনস্টল করতে হলে সরাসরি ডেস্কটপ থেকে ইনস্টল করুন!
de: Dies ist die neueste Version des Linux-Betriebssystems Fedora mit dem GNOME-Desktop. Es ist alles vorhanden, was Sie benötigen, um Fedora auszuprobieren &#8212; und wenn Sie es mögen, können Sie es auch gleich installieren!
fi: Tämä on Fedora Linux -käyttöjärjestelmän uusin versio sisältäen Gnome-työpöydän. Tässä on kaikki mitä tarvitset Fedoran kokeilemiseksi &#8212; ja jos pidät siitä, voit asentaa sen suoraan työpöydältä!
gu: આ GNOME ડેસ્કટોપ ગુણધર્મ ધરાવતી Fedora Linux ઓપરેટીંગ સિસ્ટમની નવામાં નવી આવૃત્તિ છે. તેમાં બધુ જ છે જે તમને Fedora&#8212; પ્રયત્ન કરવાની જરૂર છે અને જો તમને તે ગમે તો, ડેસ્કટોપ માંથી તેને જમણે થી સ્થાપિત કરો!
hi: यह Fedora Linux ऑपरेटिंग सिस्टम का नवीनतम संस्करण है जो GNOME डेस्कटॉप को फीचर करता है. यह सब कुछ है जिसे आपको Fedora&#8212; को आजमाने की जरूरत है और यदि आप इसे पसंद करते हैं, इसे डेस्कटॉप से सीधे संस्थापित करें!
it: Questa è la più recente versione del sistema operativo Fedora Linux con il desktop GNOME. E' tutto ciò di cui hai bisogno per provare Fedora&#8212;e se ti piace, per installarla direttamente dal tuo desktop!
kn: ಇದು GNOME ಗಣಕತೆರೆಯನ್ನು ಹೊಂದಿರುವ ಇತ್ತೀಚಿನ ಫೆಡೋರ ಲಿನಕ್ಸ್‍ ಕಾರ್ಯ ವ್ಯವಸ್ಥೆಯಾಗಿದೆ. Fedora&#8212; ದಲ್ಲಿ ನೀವು ಬಳಸಿ ನೋಡಬಹುದಾದ ಎಲ್ಲವೂ ಇದೆ ಅನ್ನು ಹಾಗು ನಿಮಗೆ ಇಷ್ಟವಾದಲ್ಲಿ, ಗಣಕತೆರೆಯಿಂದಲೆ ನೇರವಾಗಿ ಅನುಸ್ಥಾಪಿಸಿ!
ml: ഗ്നോം പണിയിട വിശേഷതകള്‍ ലഭ്യമാകുന്ന ഫെഡോറ ലിനക്സ് ഓപ്പറേറ്റിങ് സിസ്റ്റമിന്റെ ഏറ്റവും പുതിയ പതിപ്പാണിതു്. Fedora&#8212-ലുള്ളതെല്ലാം ശ്രമിച്ചു നോക്കുക;അവയില്‍ താല്‍പര്യം തോന്നിയാല്‍ പണിയിടത്തില്‍ നിന്നും നേരിട്ടു് ഇന്‍സ്റ്റോള്‍ ചെയ്യുക!
mr: GNOME डेस्कटॉप समाविष्टीत हे Fedora Linux कार्यप्रणालीची अलिकडील आवृत्ती आहे. हे Fedora&#8212; विषयी माहिती करण्याजोगी सर्व काही आहे व पसंत पडल्यास, यांस डेस्कटॉप पासून प्रतिष्ठापीत करा!
or: ଏହା ଫେଡ଼ୋରା ଲିନକ୍ସ ପ୍ରଚାଳନ ତନ୍ତ୍ରର ଗୋଟିଏ ନୂତନତମ ସଂସ୍କରଣ ଯେଉଁଥିରେ GNOME ଡ଼େସ୍କଟପକୁ ଦର୍ଶାଯାଇଛି. Fedora&#8212କୁ ଚେଷ୍ଟା କରିବା ପାଇଁ ଏହା ହେଉଛି ସବୁକିଛି;ଏବଂ ଯଦି ଆପଣ ଏହାକୁ ପସନ୍ଦ କରନ୍ତି, ଡ଼େସ୍କଟପରୁ ଏହାକୁ ସ୍ଥାପନ କରନ୍ତୁ!
pa: ਇਹ ਫੇਡੋਰਾ ਲੀਨਕਸ ਓਪਰੇਟਿੰਗ ਸਿਸਟਮ ਦਾ ਨਵਾਂ ਵਰਜਨ ਹੈ ਜਿਸ ਵਿੱਚ GNOME ਡੈਸਕਟਾਪ ਹੈ। ਇਹ Fedora&#8212; ਵਰਤਣ ਲਈ ਸਭ ਕੁਝ ਹੈ ਅਤੇ ਜੇ ਤੁਸੀਂ ਇਸ ਨੂੰ ਪਸੰਦ ਕਰਦੇ ਹੋ, ਇਸ ਨੂੰ ਡੈਸਕਟਾਪ ਤੋਂ ਇੰਸਟਾਲ ਕਰੋ!
pt_br: Esta é a última versão do sistema operacional Fedora Linux utilizando o ambiente de trabalho GNOME. Ela é tudo o que você precisa para experimentar o Fedora&#8212;e se você gostar dele, instale-o diretamente a partir da área de trabalho!
sk: Toto je najnovšia verzia operačného systému Fedora Linux obsahujúca prostredie GNOME. Je tam všetko, čo potrebujete na vyskúšanie Fedory - ak sa bude páčiť, nainštalujte si ju priamo z pracovnej plochy!
ta: Fedora லினக்ஸ் இயக்கத்தளத்தின் சமீபத்திய வசதி GNOME பணிமேடையாகும். இதற்கு நீங்கள் Fedora&#8212;ஐ முயற்சிக்க வேண்டும், உங்களுக்கு பிடித்திருந்தால் உங்கள் பணிமேடையில் அதை நிறுவ வேண்டும்!

source: %sMB, ISO format, 1 CD-ROM disc image for Intel-compatible PCs (32-bit)
ar: %sMB CD بصيغة ISO . نسخة مخصصة لمعالجات إنتل 32bit
as: %sMB, ISO আকৃতি, ১ CD-ROM ডিষ্ক প্ৰতিমূৰ্তি Intel সুসঙ্গত PC (৩২-বিট) সমূহৰ বাবে
bn_in: Intel-র সাথে সুসংগত কম্পিউটারের জন্য %s মেগাবাইট, ISO বিন্যাসের, ১-টি CD-ROM ডিস্ক ইমেজ
fi: %sMB, ISO-muoto, 1 CD-ROM-levykuva Intel-yhteensopiville PC:eille (32-bittinen)
gu: %sMB, ISO બંધારણ, 1 CD-ROM Intel-compatible PCs (32-bit) માટે 1 ડિસ્ક ઇમેજ
hi: %sMB, ISO प्रारूप, 1 CD-ROM डिस्क छवि Intel-संगत PC के लिए (32-bit)
it: %sMB, formato ISO, 1 immagine disco CD-ROM per PC Intel-compatibili (32 bit)
ml: %sMB, ഐഎസ്ഒ മാതൃക, ഇന്റല്‍-കോംപാറ്റിബിള്‍ (32-ബിറ്റ്) പിസികള്‍ക്കുള്ള 1 CD-ROM ഡിസ്ക് ഇമേജ്
pa: Intel-ਅਨੁਕੂਲ PC ਲਈ %sMB, ISO ਫਾਰਮੈਟ, ੧ CD-ROM ਡਿਸਕ ਈਮੇਜ਼ (੩੨-ਬਿੱਟ)
pt_br: %sMB, formato ISO, 1 imagem de disco CD-ROM para PCs compatíveis com Intel (32-bit)
sk: %sMB, ISO format, 1 obraz disku CD-ROM pre Intel-kompatibilné PC (32-bit)

source: %sGB, ISO format, 1 DVD disc image for Intel-compatible PCs (32-bit)
ar: %sGB CD بصيغة ISO . نسخة مخصصة لمعالجات إنتل 32bit
as: %sGB, ISO আকৃতি, ১ DVD ডিষ্ক প্ৰতিমূৰ্তি Intel সুসঙ্গত PC (৩২-বিট) সমূহৰ বাবে
bn_in: Intel-র সাথে সুসংগত কম্পিউটারের জন্য %s গিগাবাইট, ISO বিন্যাসের, ১-টি DVD ডিস্ক ইমেজ
fi: %sGB, ISO-muoto, 1 DVD-levykuva Intel-yhteensopiville PC:eille (32-bittinen)
gu: %sGB, ISO બંધારણ, Intel-compatible PCs (32-bit) માટે 1 DVD ડિસ્ક ઇમેજ
hi: %sGB, ISO प्रारूप, 1 DVD डिस्क छवि Intel-संगत PC के लिए (32-bit)
it: %sGB, formato ISO, 1 immagine disco DVD per PC Intel-compatibili (32 bit)
ml: %sGB, ഐഎസ്ഒ മാതൃക, ഇന്റല്‍-കോംപാറ്റിബിള്‍ (32-ബിറ്റ്) പിസികള്‍ക്കുള്ള 1 ഡിവിഡി ഡിസ്ക് ഇമേജ്
pa: Intel-ਅਨੁਕੂਲ PCs ਲਈ %sGB, ISO ਫਾਰਮੈਟ, ੧ DVD ਡਿਸਕ ਈਮੇਜ਼ (੩੨-ਬਿੱਟ)
pt_br: %sGB, formato ISO, 1 imagem de disco para DVD para PCs compatíveis com Intel (32-bit)
sk: %sGB, ISO format, 1 obraz disku DVD pre Intel-kompatibilné PC (32-bit)

source: Mailing List: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
ar: القائمة البريدية : <a href="http://www.redhat.com/mailman/listinfo/fedora-list">قائمة-فيدورا</a>
as: পত্ৰ প্ৰেৰণ তালিকা: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
bg: Пощенски списък/кръг <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-списък</a>
de: Mailingliste: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a>
fi: Sähköpostilista: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
hi: मेलिंग सूची: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
hu: Levelező lista:·<a·href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
kn: ಮೈಲಿಂಗ್ ಲಿಸ್ಟ್‍: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
ml: മെയിലിങ് ലിസ്റ്റ്: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
mr: मेलींग यादी: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
or: ମେଲିଙ୍ଗ ତାଲିକା: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
pa: ਮੇਲਿੰਗ ਲਿਸਟ: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>
ta: அஞ்சல் குழு: <a href="http://www.redhat.com/mailman/listinfo/fedora-list">Fedora-list</a>

source: The mailing list for end-user support with Fedora is <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> and can be subscribed to by following that link.
ar: القائمة البريدية للمستخدمين يمكنك الإشتراك باتباع الرابط <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a>
as: ব্যৱহাৰকৰোঁতাৰ Fedora সমৰ্থনৰ বাবে পত্ৰপ্ৰেৰণ তালিকা হ'ল <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> আৰু তলৰ সংযোগত তালৈ বৰঙনি দিব পাৰে ।
bg: Можете да се регистрирате в Пощенския списък за поддръжка на крайни потребители на Fedora, като проследите този линк <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-списък</a>.
de: Die Mailingliste für die Unterstützung von Fedora-Benutzern ist die <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> und kann abonniert werden, indem Sie dem Link folgen.
fi: Fedoran sähköpostilista peruskäyttäjien tukea varten on <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> ja sille voi liittyä käyttämällä oheista linkkiä.
hi: Fedora में अंत्य उपयोक्ता समर्थन के लिए मेलिंग सूची <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> है और उनमें सदस्यता लिया जा सकता है उन लिंक का पालन करके.
hu: A Fedora végfelhasználói levelező lista <a·href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a>, és feliratkozni is ezt a hivatkozást követve lehet.
kn: ಫೆಡೋರದ ಬಳಕೆದಾರ ಬೆಂಬಲಕ್ಕಾಗಿ ಇರುವ ಮೈಲಿಂಗ್ ಲಿಸ್ಟ್‍ <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> ಆಗಿದೆ ಹಾಗು ಆ ಕೊಂಡಿಯನ್ನು ಅನುಸರಿಸಿ ನೀವು ಇದಕ್ಕೆ ಚಂದಾದಾರರಾಗಬಹುದಾಗಿದೆ.
ml: ഫെഡോറയിലുള്ള ഉപയോക്താവിനുള്ള പിന്തുണയ്ക്കായുള്ള മെയിലിങ് ലിസ്റ്റ് <a href="http://www.redhat.com/mailman/listinfo/ fedora-list">fedora-list</a> ആണു്. ഈ ലിങ്കിലൂടെ നിങ്ങള്‍ക്കു് ഇതില്‍ അംഗത്വം നേടാം.
mr: Fedora सह वापरकर्ता समर्थन करीता मेलींग यादी <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> यानुरूप आहे व वरील लिंकवर जाऊन सबस्क्राइब केले जाऊ शकते.
or: ଫେଡ଼ୋରା ସହିତ ଚାଳକ ସମର୍ଥନ ପାଇଁ ମେଲିଙ୍ଗ ତାଲିକାଟି ହେଉଛି <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> ଏବଂ ନିମ୍ନଲିଖିତ ସଂଯୋଗକୁ ଅନୁସରଣ କରି ଭାଗନେଇ ପାରିବେ.
pa: ਫੇਡੋਰਾ ਲਈ ਅੰਤਿਮ-ਯੂਜ਼ਰ ਸਹਿਯੋਗ ਵਾਸਤੇ ਮੇਲਿੰਗ ਲਿਸਟ <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> ਹੈ ਅਤੇ ਇਸ ਸੰਬੰਧ ਤੇ ਜਾ ਕੇ ਮੈਂਬਰੀ ਲਈ ਜਾ ਸਕਦੀ ਹੈ।
sk: Poštová zoznam pre podporu koncových používateľov Fedory je <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> a prihlásiť sa môžete nasledovaním tohto odkazu.
ta: Fedoraஉடன் பயனர் சேவையளிப்பதற்கான அஞ்சல் குழு <a href="http://www.redhat.com/mailman/listinfo/fedora-list">fedora-list</a> மற்றும் இதற்கு பின்வரும் இணைப்பு மூலம் சந்தாப்படுத்தலாம்.

source: Fedora 12: Unite.
ar: فيدورا 12 , لنتحد
bn_in: Fedora 12: ঐক্য।
fi: Fedora 12: Yhdistykää.
it: Fedora 12: Unisce.
ml: ഫെഡോറ 12: Unite.
pt_br: Fedora 12: Reine!

source: What's new in Fedora 12? Read the release notes. &gt;&gt;
ar: ما الجديد فى فيدورا 12؟ إقرأ ملاحظات الإصدار. &gt;&gt;
bn_in: Fedora ১২-র নতুন বৈশিষ্ট্যগুলি কী? রিলিজ নোট পড়ে জেনে নিন &gt;&gt;
fi: Mitä uutta on Fedora 12:ssä? Lue julkaisutiedote. &gt;&gt;
gu: Fedora 12 માં શુ નવુ છે? પ્રકાશન નોંધોને વાંચો. &gt;&gt;
it: Che c'è di nuovo in Fedora 12? Leggete le note di rilascio. &gt;&gt;
ml: ഫെഡോറ 12-ല്‍ പുതിയതു് എന്തെല്ലാം? അറിയുന്നതിനായി പ്രകാശനക്കുറിപ്പു് വായിക്കുക. &gt;&gt;
pt_br: O que há de novo no Fedora 12? Leia as notas de lançamento. &gt;&gt;

source: Once you have downloaded an ISO, verify it for security and integrity. If you downloaded your ISO via BitTorrent, the file has already been verified as part of the download process (just make sure that you got the torrent from <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a>). Otherwise, to verify your ISO, start by downloading the proper CHECKSUM file into the same directory as the ISO:
ar: بعد تنزيلك للنسخة تحقق من صلاحيتها . إذا قمت بالتنزيل بواسطة برنامج تورنت سيقوم هو تلقائيا بالتحقق منها . أما إذا قمت بتنزليه بطريقة أخرى فقم بتحميل ملف CHECKSUM الموافق لنسختك وضعه فى نفس المجلد :
as: ISO ডাউন্লোড কৰাৰ পিছত, সুৰক্ষা আৰু অখণ্ডতাৰ বাবে তাক পৰীক্ষা কৰক । যদি ISO ক BitTorrent দি ডাউন্‌লোড কৰিছে, নথিপত্ৰক ইতিমধ্যে ডাউন্‌লোড প্ৰক্ৰীয়া হিচাপে পৰীক্ষা কৰা হৈছে (অকল মন কৰিব যে ট'ৰেন্ট আপুনি <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a> ৰ পৰা পাইছে) । ন'হ'লে, আপোনাৰ ISO পৰীক্ষা কৰিবলৈ, ISO থকা পঞ্জিকাত শুদ্ধ CHECKSUM নথিপত্ৰ প্ৰথমে ডাউন্‌লোড কৰক:
bn_in: একটি ISO ডাউনলোড করার পরে সেটির নিরাপত্তা ও অখণ্ডতা যাচাই করা উচিত। BitTorrent-র মাধ্যমে ISO ডাউনলোড করার হলে, ডাউনলোড প্রক্রিয়ার সময় সংশ্লিষ্ট ফাইলের যাচাই করা হয় (এই ক্ষেত্রে, <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a> থেকে torrent প্রাপ্ত করা আবশ্যক)। অন্যথা, ISO পরীক্ষণের জন্য, ISO ধারণকারী ডিরেক্টরির মধ্যে যথাযত CHECKSUM ফাইল ডাউনলোড করুন:
fi: Kun olet ladannut ISOn, tarkista sen turvallisuus ja eheys. Jos latasit ISOn BitTorrentilla, tiedosto on jo tarkistettu latauksen aikana (varmista, että hait torrent-tiedoston osoitteesta <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a>). Muussa tapauksessa aloita ISOn tarkistaminen lataamalla oikea CHECKSUM-tiedosto samaan hakemistoon, missä ISO on:
hi: आपके द्वारा ISO डाउनलोड किए जाने के बाद, इसे सुरक्षा व अखंडता के लिए जाँचें. यदि आपने अपने ISO को BitTorrent से होकर डाउनलोड किया है, फाइल को डाउनलोड प्रक्रिया के द्वारा पहले ही जाँचा गया है (बस सुनिश्चित करें कि आपने टोरेंट को <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a> से पाया है). अन्यथा, अपने ISO को जाँचने के लिए, उचित CHECKSUM फाइल को ISO के समान डाउनलोड करना शुरू करें:
it: Una volta scaricata una ISO, verificala per sicurezza ed integrità. Se hai scaricato l'ISO via BitTorrent, il file è già stato verificato come parte del processo di download (assicurati solo di aver scaricato via torrent da <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a>). Altrimenti, per verificare l'ISO, inizia scaricando il file CHECKSUM appropriato nella stessa directory della ISO:
ml: ഐഎസ്ഒ ഡൌണ്‍ലോട് ചെയ്തതിനു ശേഷം, അതിന്റെ സുരക്ഷ ഉറപ്പിക്കുക. നിങ്ങള്‍ ബിറ്റ്ടോറണ്ട് വഴിയാണു് ഐഎസ്ഒ ഡൌണ്‍ലോട് ചെയ്തതെങ്കില്‍, ഡൌണ്‍ലോട് പ്രക്രിയയുടെ ഭാഗമായി ഫയല്‍ പരിശോധിച്ചു് കഴിഞ്ഞിരിക്കുന്നു. (ടോറണ്ട് ലഭ്യമായതു് <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a>എന്നതില്‍ നിന്നാണു് എന്നുറപ്പിക്കുക). അല്ലായെങ്കില്‍, ഐഎസ്ഒ ഉറപ്പാക്കുന്നതിനായി, ഐഎസ്ഒ സൂക്ഷിക്കുന്ന അതേ ഡയറക്ടറിയില്‍ ശരിയായ CHECKSUM ഫയല്‍ ഡൌണ്‍ലോട് ചെയ്യുക:
pa: ਇੱਕ ਵਾਰ ISO ਡਾਊਨਲੋਡ ਕਰਨ ਤੇ, ਸੁਰੱਖਿਆ ਅਤੇ ਇਕਸਾਰਤਾ ਲਈ ਇਸ ਦੀ ਜਾਂਚ ਕਰੋ। ਜੇ ਤੁਸੀਂ ISO ਨੂੰ BitTorrent ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤਾ ਹੈ, ਤਾਂ ਫਾਇਲ ਪਹਿਲਾਂ ਹੀ ਪ੍ਰਮਾਣਿਤ ਹੈ (ਇਹ ਜਾਂਚ ਕਰ ਲਓ ਕਿ ਤੁਸੀਂ torrent ਨੂੰ <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a> ਤੋਂ ਡਾਊਨਲੋਡ ਕੀਤਾ ਹੈ)। ਨਹੀਂ ਤਾਂ, ਤੁਹਾਡੇ ISO ਜਾਂਚ ਕਰਨ ਲਈ, ਉਸੇ ਡਾਇਰੈਕਟਰੀ ਵਿੱਚ ISO ਦੇ ਤੌਰ ਤੇ CHECKSUM ਫਾਇਲ ਡਾਊਨਲੋਡ ਕਰੋ:
pt_br: Depois de baixar uma ISO, verifique-a por segurança e integridade. Se você baixou sua ISO através do BitTorrent, o arquivo já foi verificado como parte do processo de download (apenas certifique-se de que você obteve o torrent a partir de <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a>). Caso contrário, para verificar sua ISO, comece baixando o arquivo CHECKSUM apropriado dentro do mesmo diretório da ISO:
sk: Keď ste stiahli ISO obraz, skontrolujte ho pre bezpečnosť a integritu. Ak ste ho sťahovali cez BitTorrent, kontrola súboru prebehla ako súčasť procesu sťahovania (musíte si ale byť istý, že torrent ste získali z <a href="http://torrent.fedoraproject.org/">torrent.fedoraproject.org</a>). V ostatných prípadoch skontrolujte ISO obraz. Začnite stiahnutím správneho patričného súboru CHECKSUM do toho istého adresára ako ISO:

source: You can verify the details of the GPG key(s) <a href="%s/%s/keys">here</a>.
ar: يمكنك معرفة تفاصيل المفاتيح من <a href="%s/%s/keys">هنا</a>.
as: আপুনি <a href="%s/%s/keys">ইয়াত</a> GPG চাবি(সমূহ)ৰ বিৱৰণ পৰীক্ষা কৰিব পাৰিব ।
bg: Може да проверите GPG ключовете <a href="%s/%s/keys">тук</a>.
de: Sie können die Details der GPG-Schlüssel <a href="%s/%s/keys">hier</a> überprüfen.
hi: आप GPG कुंजी का विवरण <a href="%s/%s/keys">यहाँ</a> जाँच सकते हैं.
ml: നിങ്ങള്‍ക്കു് ജിപിജി കീകളുടെ വിശദാംശങ്ങള്‍ <a href="%s/%s/keys">ഇവിടെ</a> കാണാം.
or: ଆପଣ GPG କି(ଗୁଡ଼ିକର) ବିବରଣୀକୁ <a href="%s/%s/keys">ଏଠାରେ</a> ଯାଞ୍ଚ କରିପାରିବେ।
pa: ਤੁਸੀਂ GPG ਕੁੰਜੀਆਂ ਦੇ ਵੇਰਵੇ ਦੀ ਜਾਂਚ <a href="%s/%s/keys">ਇੱਥੇ</a> ਕਰ ਸਕਦੇ ਹੋ।
sk: <a href="%s/%s/keys">Na tomto mieste</a> môžete overiť detaily GPG kľúčov.

source: Fedora 11
ar: فيدورا 11
bn_in: Fedora ১১
ml: ഫെഡോറ 11
pa: ਫੇਡੋਰਾ ੧੧

source: Fedora 10
ar: فيدورا 10
ml: ഫെഡോറ 10
pa: ਫੇਡੋਰਾ ੧੦

source: Fedora 10 pre-releases
ar: فيدورا 10 الإصدار التجريبي
as: Fedora 10 পূৰ্ব-মুক্তি
bg: Предварителни бележки по изданието на Fedora 10
de: Fedora 10 Vorabversionen
fi: Fedora 10 -ennakkojulkaisut
hi: Fedora 10 पूर्ववर्ती
ml: ഫെഡോറ 10 നു് മുമ്പുള്ളവ
or: Fedora 10 ପୂର୍ବ-ପ୍ରକାଶନ
pa: ਫੇਡੋਰਾ ੧੦ ਪ੍ਰੀ-ਰੀਲਿਜ਼
sk: Pred-vydania Fedory 10

source: If the output states that the file is valid, you're good to go!
ar: إذا كان الناتج مطابقا ,يمكنك الإستمرار فى التثبيت.
as: যদি নথিপত্ৰ বৈধ হোৱা বুলি নিৰ্গম পাইছে, তেনেহ'লে আগবাঢ়িব পাৰি !
bg: Ако според резултата файлът е валиден, всичко е наред!
de: Wenn die Ausgabe ergibt, dass die Datei korrekt ist, können Sie loslegen!
fi: Jos tuloste kertoo, että tiedosto on oikea, voit jatkaa!
hi: यदि आउटपुट बताता है कि फाइल वैध है, आपके लिए आगे बढ़ना बेहतर है!
hu: Ha a kimenet állítja, hogy a fájl érvényes, akkor lehet használni.
kn: ಕಡತವು ಮಾನ್ಯವಾದುದಾಗಿದೆ ಎಂದು ಔಟ್‌ಪುಟ್ ಹೇಳಿದಲ್ಲಿ, ನೀವು ಮುಂದುವರೆಯಬಹುದು ಎಂದರ್ಥ!
ml: ഔട്ട്പുട്ടില്‍ ഫയല്‍ ശരിയാണു് എങ്കില്‍, നിങ്ങള്‍ക്കു് മുമ്പോട്ട് തുടരാം!
mr: आऊटपुट मध्ये फाइल योग्य आहे असे निश्चित झाल्यास, तुम्ही पुढे जाऊ शकता!
or: ଯଦି ଫଳାଫଳଟି ସୂଚାଏ ଯେ ଫାଇଲଟି ବୈଧ ଅଛି, ତେବେ ଆପଣ ଯାଇପାରିବେ!
pa: ਜੇ ਆਉਟਪੁੱਟ ਤੋਂ ਇਹ ਪਤਾ ਚੱਲਦਾ ਹੈ ਕਿ ਫਾਇਲ ਯੋਗ ਹੈ, ਤਾਂ ਤੁਸੀਂ ਅੱਗੇ ਜਾ ਸਕਦੇ ਹੋ!
sk: Ak výstup tvrdí, že súbor je v poriadku, môžete ISO súbor bez obáv používať!
ta: வெளிப்பாடு நிலைகளில் கோப்பு சரியானது எனில், நீங்கள் தொடர்வது நல்லது!

source: &copy; 2009 Red Hat, Inc. and others. For comments or queries, please <a href="%s/%s/contact">contact us</a>.
ar: &copy; 2009 Red Hat, Inc. للتعليقات والإستفسارات <a href="%s/%s/contact">راسلنا</a>.
as: &copy; 2009 Red Hat, Inc. and others. মন্তব্য আৰু প্ৰশ্নৰ বাবে, অনুগ্ৰহ কৰি <a href="%s/%s/contact">আমাক সংযোগ কৰক</a> ।
fi: &copy; 2009 Red Hat, Inc. ja muita. Jos sinulla on kommentteja tai kysymyksiä, <a href="%s/%s/contact">ota meihin yhteyttä</a>.
ml: &copy; 2009 Red Hat, Inc. and others. അഭിപ്രായങ്ങളും നിര്‍ദ്ദേശങ്ങളും ദയവായി <a href="%s/%s/contact">ഞങ്ങളെ അറിയിക്കുക</a>.
sk: &copy; 2009 Red Hat, Inc. a iní. Prosím, <a href="%s/%s/contact">kontaktujte nás</a> s komentármi alebo otázkami.

source: Fedora 12 Constantine released in %s days!
ar: فيدورا 12 تصدر خلال %s أيام
as: Fedora 12 Constantine %s দিনত মুক্ত কৰা হ'ল!
ml: %s ദിവസങ്ങളില്‍ ഫെഡോറ 12 കോണ്‍സ്റ്റന്റൈന്‍ പുറത്തിറങ്ങിയിരിക്കുന്നു!

source: The lang parameter can be changed to display the counter in a different language. Currently, the values de, en, hu, is, it, and pt-br are supported. When no language is specified, English will be used.
hi: विभिन्न भाषा में काउंटर दिखाने के लिए भाषा पैरामीटर को बदला नहीं जा सकता है. अभी, मान de, en, hu, is, it, और pt-br समर्थित हैं. जब कोई भाषा निर्दिष्ट नहीं होती है, अंग्रेजी प्रयुक्त की जाएगी.
pa: ਕਾਊਂਟਰ ਨੂੰ ਵੱਖ-ਵੱਖ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਵੇਖਾਉਣ ਲਈ lang ਪੈਰਾਮੀਟਰ ਨੂੰ ਤਬਦੀਲ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ। ਮੌਜੂਦਾ, ਮੁੱਲ de, es, it, ਅਤੇ pt_BR ਨੂੰ ਸਹਿਯੋਗ ਹੈ। ਜਦੋਂ ਕੋਈ ਭਾਸ਼ਾ ਨਾ ਦਿੱਤੀ ਹੋਵੇ ਤਾਂ ਅੰਗਰੇਜ਼ੀ ਵਰਤੀ ਜਾਵੇਗੀ।

source: Get Fedora 11 KDE Desktop Edition Now <em class="byline">Installable Live CD</em>
as: Fedora 11 KDE ডেষ্কট'প সংস্কৰণ এতিয়া পাওক <em class="byline">Installable Live CD</em>
hi: Fedora 11 KDE डेस्कटॉप को संस्करण अब <em class="byline">Installable Live CD</em> में पाएँ
pa: ਹੁਣ ਫੇਡੋਰਾ ੧੧ KDE ਡੈਸਕਟਾਪ ਐਡੀਸ਼ਨ <em class="byline">ਇੰਸਟਾਲ ਲਾਈਵ CD</em> ਤੋਂ ਲਓ।

source: Fedora 11 Installation Guide
as: Fedora 11 সংস্থাপন নিৰ্দেশক
hi: Fedora 11 संस्थापन गाइड
pa: ਫੇਡੋਰਾ ੧੧ ਇੰਸਟਾਲੇਸ਼ਨ ਗਾਈਡ

source: Fedora 11 Release Notes
as: Fedora 11 মুক্তিৰ টোকা
hi: Fedora 11 रिलीज नोट्स
pa: ਫੇਡੋਰਾ ੧੧ ਰੀਲਿਜ਼ ਨੋਟਿਸ

source: Upgrade to Fedora 11 from an older version
as: পুৰনি সংস্কৰণৰ পৰা Fedora 11 লৈ উন্নয়ন কৰক
hi: Fedora 11 में पुराने संस्करण से उन्नत करें
pa: ਪੁਰਾਣੇ ਵਰਜਨ ਤੋਂ ਫੇਡੋਰਾ ੧੧ ਵੱਲ ਅੱਪਗਰੇਡ ਕਰੋ

source: <a href="http://docs.fedoraproject.org/install-guide/f11/en-US/html/ch-upgrade-x86.html">Fedora 11 Upgrade Guide</a>
as: <a href="http://docs.fedoraproject.org/install-guide/f11/en-US/html/ch-upgrade-x86.html">Fedora 11 উন্নয়ন নিৰ্দেশক</a>
pa: <a href="http://docs.fedoraproject.org/install-guide/f11/en-US/html/ch-upgrade-x86.html">ਫੇਡੋਰਾ ੧੧ ਅੱਪਗਰੇਡ ਗਾਈਡ</a>

source: Already have Fedora and want to upgrade to Fedora 11? Check out the <a href="http://docs.fedoraproject.org/install-guide/f11/en-US/html/ch-upgrade-x86.html">Upgrading Fedora</a> instructions, and download the DVD ISO you'll need to start the upgrade process below.
as: Fedora ইতিমধ্যে আছে আৰু Fedora 11 লৈ উন্নয়ন কৰিব বিচাৰে? <a href="http://docs.fedoraproject.org/install-guide/f11/en-US/html/ch-upgrade-x86.html">Fedora উন্নয়ন কৰা</a> নিৰ্দেশ চাওক, আৰু তলৰ উন্নয়ন প্ৰক্ৰিয়া আৰম্ভ কৰিব লগা DVD ISO ডাউন্‌লোড কৰক ।
pa: ਤੁਹਾਡੇ ਕੋਲ ਪਹਿਲਾਂ ਹੀ ਫੇਡੋਰਾ ਹੈ ਅਤੇ ਫੇਡੋਰਾ ੧੧ ਲਈ ਅੱਪਗਰੇਡ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ? <a href="http://docs.fedoraproject.org/install-guide/f11/en-US/html/ch-upgrade-x86.html">ਫੇਡੋਰਾ ਅੱਪਗਰੇਡ ਕਰਨਾ</a> ਹਦਾਇਤਾਂ ਵੇਖੋ, ਅਤੇ DVD ISO ਡਾਊਨਲੋਡ ਕਰੋ, ਜੋ ਤੁਹਾਨੂੰ ਅੱਪਗਰੇਡ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਚਾਹੀਦੀ ਹੈ।

source: Install or Upgrade Fedora 11 for PowerPC
as: PowerPC ৰ বাবে Fedora 11 সংস্থাপন কৰক বা উন্নয়ন কৰক
hi: Fedora 11 को PowerPC के लिए संस्थापित या उन्नत करें
pa: PowerPC ਲਈ ਫੇਡੋਰਾ ੧੧ ਇੰਸਟਾਲ ਜਾਂ ਅੱਪਗਰੇਡ ਕਰੋ

source: <a href="http://docs.fedoraproject.org/install-guide/f11/">Fedora 11 Install Guide</a>
as: <a href="http://docs.fedoraproject.org/install-guide/f10/">Fedora 11 সংস্থাপক নিৰ্দেশক</a>
hi: <a href="http://docs.fedoraproject.org/install-guide/f11/">Fedora 11 संस्थापन गाइड</a>
pa: <a href="http://docs.fedoraproject.org/install-guide/f11/">ਫੇਡੋਰਾ ੧੧ ਇੰਸਟਾਲ ਗਾਈਡ</a>

source: This is everything you need to install or upgrade to Fedora 11 on PowerPC machines!
as: PowerPC যন্ত্ৰত Fedora 11 সংস্থাপন কৰিবলে বা উন্নয়ন কৰিবলৈ এয়াই সকলো জানিব লগা তথ্য!
hi: यही वह है जिसे आपको संस्थापित या उन्नयन करने की जरूरत है Fedora 11 में PowerPC मशीन पर!
pa: ਇਹ ਸਭ ਕੁਝ ਹੈ, ਜੋ ਤੁਹਾਨੂੰ PowerPC ਉੱਤੇ ਫੇਡੋਰਾ ੧੧ ਇੰਸਟਾਲ ਕਰਨ ਜਾਂ ਅੱਪਗਰੇਡ ਕਰਨ ਲਈ ਲੋੜੀਂਦਾ ਹੈ!

source: Get Fedora 11 Desktop Edition Now <em class="byline">Installable Live CD</em>
as: Fedora 11 Desktop Edition পাওক <em class="byline">Installable Live CD</em>
hi: Fedora 11 डेस्कटॉप संस्करण पाएँ अब <em class="byline">संस्थापनीय लाइव CD</em>
pa: ਫੇਡੋਰਾ ੧੧ ਡੈਸਕਟਾਪ ਹੁਣ <em class="byline">ਇੰਸਟਾਲਯੋਗ ਲਾਈਵ CD</em> ਲਵੋ
