Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: For end-user help or to work with the development team, <a href="https://fedoraproject.org/wiki/Communicate">communicate with the Fedora community</a>. For other requests, email the appropriate team lead or contact listed here.
af: Vir eindgebruikerondersteuning, of om met die ontwikkelingsspan saam te werk, <a href="https://fedoraproject.org/wiki/Communicate">kommunikeer met die Fedora gemeenskap</a>. Vir ander versoeke, stuur 'n e-pos aan die paslike spanleier of kontak hier gelys.
ar: لدعمك و مساعدتك كمستخدم أو فى حالة رغبتك قى التعاون مع فريق التطوير <a href="https://fedoraproject.org/wiki/Communicate">تواصل مع مجتمع فيدورا</a> للطلبات الأخرى راسل ذو الاختصاص المناسب من القائمة التالية.
as: ব্যৱহাৰকৰোঁতাৰ সহায় বা বিকাশৰ দলৰ লগত কাম কৰিবলৈ, <a href="https://fedoraproject.org/wiki/Communicate">Fedora সম্প্ৰদায়ৰ লগত কাম কৰক</a> । অন্য অনুৰোধৰ বাবে, উপযুক্ত দলৰ গৰাকী বা ইয়াত থকা সংযোগলৈ ঈ-মেইল কৰক ।
bg: За да получите помощ като краен потребител или, за да работите с екипа <a href="https://fedoraproject.org/wiki/Communicate">свържете се с Fedora Общността</a>. За други въпроси, изберете съответния член на екипа от списъка с контакти, изброени тук.
bn_in: কোনো ডিভেলপমেন্ট দলে যোগ দান করতে অথবা Fedora ব্যবহার সম্পর্কে কোনো ধরনের সাহায্য প্রাপ্র করার জন্য, <a href="https://fedoraproject.org/wiki/Communicate">Fedora সম্প্রদায়ের সাথে যোগাযোগ করুন</a>। অন্যান্য অনুরোধের ক্ষেত্রে, সংশ্লিষ্ট দলের নেতা অথবা এখানে নির্দিষ্ট যোগাযোগের ঠিকানায় ই-মেইল করুন।
da: For slutbruger hjælp eller til at arbejde med udviklingsholdet, kan du <a href="https://fedoraproject.org/wiki/Communicate">kommunikere med Fedoras fællesskab</a>. For andre forespørgsler, e-post og passende hold ledelse eller kontakter listet her.
de: Um Endbenutzer-Hilfe zu bekommen oder um mit einem Entwickler-Team zusammen zu arbeiten, nehmen Sie <a href="https://fedoraproject.org/wiki/Communicate">Kontakt mit der Fedora-Community</a> auf. Für alle anderen Anliegen schreiben Sie bitte dem entsprechenden Teamleiter oder einem der nachfolgend aufgelisteten Kontakte eine E-Mail.
el: Για βοήθεια τελικών χρηστών ή για να δουλέψετε με την ομάδα προαγραμματιστών, <a href="https://fedoraproject.org/wiki/Communicate">communicate with the Fedora community</a>. Για άλλα αιτήματα, αποστείλατε email στην κατάλληλη ομάδα ή επικοινωνείστε εδώ.
es: Para ayuda al usuario final o para trabajar con el equipo de desarrollo <a href="https://fedoraproject.org/wiki/Communicate">póngase en contacto con la comunidad Fedora</a>. Para otras solicitudes, escriba un correo-e al líder de equipo o al contacto pertinente que aquí se menciona.
fa: برای کمک کاربری یا کار با تیم توسعه دهنده <a href="https:// fedoraproject.org/wiki/Communicate"> با جامعه فدورا تماس بگیرید. برای سایر درخواستها با سرپرست تیم مورد نظر که در پایین قرار دارند تماس بگیرید.
fi: <a href="https://fedoraproject.org/wiki/Communicate">Ota yhteyttä Fedora-yhteisöön</a> avun saamiseksi tai kehitystiimin kanssa työskentelemiseksi. Muissa asioissa ota yhteys sopivan tiimin vetäjään tai tässä ilmoitettuun yhteyshenkilöön.
gu: વપરાશકર્તા ની મદદ માટે અથવા ડેવલપમેન્ટ જૂથ સાથે કામ કરવા માટે,<a href="https://fedoraproject.org/wiki/Communicate">Fedora સમુદાય સાથે વાતચીત કરો</a>. બીજી માગણીઓ માટે, બંધબેસતા જૂથ નેતા ને ઇમેઇલ કરો અથવા અહિંયા યાદી થયેલ નો સંપર્ક કરો.
he: לעזרה עבור משתמשי קצה, או לעבודה עם צוות המפתחים <a href="https://fedoraproject.org/wiki/Communicate">צרו קשר עם קהילת פדורה</a>. לבקשות אחרות, שלח דוא"ל לראש הצוות המתאים או לגורמים הרשומים כאן.
hi: अंत्य उपयोक्ता मदद या विकास दल के साथ काम करने के लिए, <a href="https://fedoraproject.org/wiki/Communicate">Fedora समुदाय के साथ संचार करता है</a>. दूसरे आग्रहों के लिए, उचित टीम लीड से संपर्क करें या यहाँ सूची में दिए के साथ संपर्क करें.
id: Untuk panduan pengguna atau bekerja dengan tim pengembang<a href="https://fedoraproject.org/wiki/Communicate">communicate with the Fedora community</a>.Untuk permintaan lain, email pemimpin tim sesuai atau hubungi yang di tampilkan di sini.
it: Per il supporto all'utente finale o per lavorare con il team di sviluppo, <a href="https://fedoraproject.org/wiki/it_IT/Communicate">comunicare con la comunità Fedora</a>. Per altre richieste, inviare una email al team leader appropriato o ad uno dei contatti elencati.
ja: エンドユーザー用のヘルプが必要な場合、 また開発チームと共同作業をする場合は、 <a href="https://fedoraproject.org/wiki/Communicate"> Fedora コミュニティへの連絡方法</a> をご覧ください。 その他リクエストは該当のチームリーダー、 または記載されている連絡先に Email をお送りください。
kn: ಬಳಕೆದಾರ ನೆರವು ಅಥವ ವಿಕಸನಾ ತಂಡದೊಂದಿಗೆ ಕೆಲಸ ಮಾಡಲು, <a href="https://fedoraproject.org/wiki/Communicate">ಫೆಡೋರ ಸಮುದಾಯದೊಂದಿಗೆ ಮಾತನಾಡಿ</a>. ಇತರೆ ಮನವಿಗಳಿಗಾಗಿ, ಸೂಕ್ತವಾದ ತಂಡದ ಮುಖ್ಯಸ್ಥನಿಗೆ ಅಥವ ಇಲ್ಲಿ ನೀಡಲಾದ ವಿಳಾಸಕ್ಕೆ ಇಮೈಲ್ ಮಾಡಿ.
ml: ഉപയോക്താവിനുള്ള സഹായം അല്ലെങ്കില്‍ ഡവലപ്മെന്റ് സംഘവുമായി പ്രവര്‍ത്തിക്കുന്നതിനു്, <a href="https://fedoraproject.org/wiki/Communicate">ഫെഡോറ സമൂഹവുമായി ബന്ധപ്പെടുക</a>. മറ്റു ആവശ്യങ്ങള്‍ക്കായി, അതതു് സംഘവുമായി ബന്ധപ്പെടുക അവയുടെ വിവരങ്ങള്‍ താഴെ പറഞ്ഞിരിക്കുന്നു.
mr: वापरकर्ता मदत करीता किंवा विकास समुहाशी कार्य करण्याकरीता, <a href="https://fedoraproject.org/wiki/Communicate">Fedora समाजशी संपर्क करा</a>. इतर विनंती करीता यादीत दर्शविल्याप्रमाणे, योग्य समुह प्रमुखास किंवा संपर्कास इमेल करा.
nl: Voor hulp voor eindgebruikers of als je wilt meewerken met het ontwikkelteam, <a href="https://fedoraproject.org/wiki/Communicate"> neem dan contact op met de Fedora gemeenschap</a>. Voor andere verzoeken, email de relevante teamleider of het juiste contact uit de lijst hier.
or: ଚାଳକ ସହାୟତା କିମ୍ବା ବିକାଶ ଦଳ ସହିତ କାର୍ଯ୍ୟ କରିବା ପାଇଁ, <a href="https://fedoraproject.org/wiki/Communicate">ଫେଡ଼ୋରା ସମ୍ପ୍ରଦାୟ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ</a>. ଅନ୍ୟାନ୍ୟ ଅନୁରୋଧ ପାଇଁ, ସଠିକ ଦଳର ମୂଖ୍ୟଙ୍କୁ କିମ୍ବା ଏଠାରେ ତାଲିକାଭୁକ୍ତ ଯୋଗାଯୋଗମାନଙ୍କୁ ଇମେଲ କରନ୍ତୁ.
pa: ਡਿਵੈਲਪਮੈਂਟ ਟੀਮ ਨਾਲ ਕੰਮ ਕਰਨ ਵਾਸਤੇ ਅੰਤਿਮ ਯੂਜ਼ਰ ਦੀ ਮੱਦਦ ਵਾਸਤੇ, <a href="https://fedoraproject.org/wiki/Communicate">ਫੇਡੋਰਾ ਕਮਿਊਨਿਟੀ ਨਾਲ ਸੰਪਰਕ ਕਰੋ</a>। ਹੋਰ ਬੇਨਤੀਆਂ ਲਈ, ਸੰਬੰਧਿਤ ਟੀਮ ਲੀਡਰ ਜਾਂ ਇੱਥੇ ਦਿੱਤੇ ਸੰਪਰਕ ਨੂੰ ਈ-ਮੇਲ ਕਰੋ।
pl: Aby uzyskać pomoc dla użytkowników lub aby zacząć pracę z zespołem programistów, proszę <a href="https://fedoraproject.org/wiki/Communicate">skontaktować się ze społecznością Fedory</a>. W innych przypadkach proszę wysłać wiadomość e-mail do odpowiedniego lidera projektu lub kontaktu na tej liście (w języku angielskim).
pt_br: Para ajudar o usuário final ou trabalhar com o time de desenvolvimento, <a href="https://fedoraproject.org/wiki/Communicate">entre em contato com a comunidade Fedora</a>. Para outras solicitações, envie um email para a equipe responsável ou contato listado aqui.
ru: Чтобы получить поддержку или связаться с командой разработчиков, <a href="https://fedoraproject.org/wiki/Ru_RU/Communicate">свяжитесь с сообществом Fedora</a>. По другим вопросам можно отправить сообщение соответствующему руководителю команды или указанному здесь контактому лицу.
sk: Pre pomoc koncovému používateľovi alebo pre spoluprácu s vývojovým tímom <a href="https://fedoraproject.org/wiki/Communicate">komunikujte s komunitou Fedory</a>. Pre ostatné požiadavky odošlite email vedúcemu príslušného tímu alebo kontaktu tu uvedenému.
sr: За помоћ крајњим корисницима или сарадњу са развојним тимом, <a href="https://fedoraproject.org/wiki/Communicate">комуницирајте са заједницом Fedora пројекта</a>. За остале захтеве, пошаљите е-пошту одговарајућем вођи тима или контакту са овог списка.
ta: பயனர் உதவி அல்லது வளர்ச்சி குழுவுடன் பணியாற்ற, <a href="https://fedoraproject.org/wiki/Communicate">Fedora சமூகத்துடன் தொடர்பு கொள்ளவும்</a>. வேறு கோரிக்கைகளுக்கு, தொடர்புடைய குழு தலைமை அல்லது இங்கு பட்டியலிடப்பட்ட தொடர்புக்கு மின்னஞ்சல் செய்யவும்.
th: สำหรับช่วยเหลือผู้ใช้ทั่วไป หรือต้องการทำงานกับทีมพัมนา กรุณาติดต่อ<a href="https://fedoraproject.org/wiki/Communicate">ชุมชน Fedora</a> สำหรับเรื่องขออื่นๆ กรุณาติดต่อหัวหน้างานต่างๆ หรือผู้ติดต่อในรายการนี้
uk: Для отримання допомоги чи співпраці з командою розробників, <a href="https://fedoraproject.org/wiki/Communicate">зв'яжіться зі спільнотою Fedora</a>. Крім того, можете написати листа керівництву відповідної команди або скористатись контактами, що вказані на цій сторінці.

source: Legal Issues
af: Regtelike sake
ar: شئون قانونية
as: আইন সমস্যা
bg: Правни въпроси
bn_in: আইনী বিষয়
da: Retslige problemer
de: Juristische Belange
el: Νομικά Ζητήματα
es: Cuestiones legales.
fa: موضوعات حقوقی
fi: Lakiasiat
gu: કાયદેસરનાં મુદ્દાઓ
he: נושאים משפטיים
hi: विधिक मुद्दे
id: Masalah Hukum
it: Problemi legali
ja: 法的な問題
kn: ಕಾನೂನಿನ ಸಂದೇಹಗಳು
ml: നിയമപരമായ വിഷയങ്ങള്‍
mr: कायदेशीर अडचणी
nl: Juridische kwesties
or: ନୈତିକ ସମସ୍ୟା
pa: ਕਾਨੂੰਨੀ ਮੁੱਦੇ
pl: Kwestie prawne
pt_br: Questões legais
ru: Юридические вопросы
sk: Právne otázky
sr: Правна питања
ta: சட்ட சிக்கல்கள்
th: ข้อกฎหมาย
uk: Юридичні питання

source: If you have any legal questions that can be discussed in public, post to the <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a> list, or if you have any private legal questions send a mail to legal AT fedoraproject.org.
af: As jy enige regtelike navrae het wat in die openbaar bespreek kan word, pos na die <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">regtelik</a> lys, andersins as jy enige private regtelike navrae het stuur 'n e-pos aan legal AT fedoraproject.org.
da: Hvis du har nogen retslige spørgsmål, der kan diskuteres offentligt, skal du poste til <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">retslig</a>-listen eller hvis du har nogen private retslige spørgsmål kan du sende en e-post til legal AT fedoraproject.org.
el: Εάν έχετε οποιαδήποτε νομική ερώτηση που μπορεί να συζητηθεί δημοσίως, γράψτε στην λίστα <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a> ή εάν έχετε εμπιστευτικές νομικές ερωτήσεις στείλετε στο legal AT fedoraproject.org.
es: Si tiene alguna pregunta relacionada con el ámbito legal que se pueda discutir en público, envíela a la <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">lista de correo de legales</a> o si tiene alguna pregunta que quiera hacer en forma privada, envíe un correo a legal EN fedoraproject.org.
fa: اگر شما سوالات حقوقی دارید که می توان به طور عمومی مورد بحث قرار گیرد آن را به <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a> ارسال کنید و یا چنانچه هر گونه سوال حقوقی خصوصی دارید به legal AT fedoraproject.org. ارسال کنید.
he: אם יש לך שאלות משפטיות שניתן לדון בהן בפומבי, שלח אותם אל רשימת הדיוור <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a> ואם יש לך שאלות משפטיות פרטיות, שלח דוא"ל אל legal AT fedoraproject.org.
id: Jika Anda memiliki pertanyaan terkait masalah hukum yang dapat dibahas di ranah publik, kirimkan ke milis <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a>, atau jika Anda memiliki pertanyaan masalah hukum yang bersifat privat kirim surel ke legal AT fedoraproject.org.
it: Se si hanno argomenti di natura legale che possono essere discussi in pubblico, inviarli alla mailing list <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legale</a>,in alternativa, per ricevere supporto in privato in merito domande di natura legale, inviare una email a legal AT fedoraproject.org.
ja: 公共で論議できる法的な問題をお持ちの場合は、 <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a> メーリングリストに投稿頂くか、 法律関連の個人的な質問の場合は legal AT fedoraproject.org にメールを送信してください。
nl: Als je juridische vragen hebt, die publiekelijk besproken kunnen worden, post dan naar de <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a> lijst, of als je privé juridische vraag hebt mail dan naar legal AT fedoraproject.org.
pl: W przypadku pytań dotyczących kwestii prawnych, które mogą być dyskutowane publiczne, proszę napisać na listę <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a> (w języku angielskim). W przypadku prywatnych pytań, proszę wysłać wiadomość e-mail na legal AT fedoraproject.org (w języku angielskim).
ru: Если у вас возникли юридические вопросы, которые вы желаете обсудить открыто, задайте их в <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">списке рассылки</a>. Личные вопросы направляйте по адресу: legal AT fedoraproject.org.
sr: Уколико имате било каквих правних питања о којима се може јавно расправљати, поставите их кроз листу <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a>, или ако имате поверљива правна питања пошаљите их е-поштом на legal НА fedoraproject.org.
th: หากมีข้อกฎหมายที่สามารถถกกันในที่สาธารณะได้ กรุณาโพสต์ที่ลิสต์ <a href="http://lists.fedoraproject.org/mailman/listinfo/legal">legal</a> หรือหากคุณมีปัญหาข้อกฎหมายที่ต้องการความเป็นส่วนตัว กรุณาส่งอีเมลไปที่ legal แอท fedoraproject.org
uk: Якщо ви маєте будь-які питання юридичного характеру, що можуть бути обговорені публічно, напишіть до <a href="http://www.redhat.com/mailman/listinfo/fedora-legal-list">fedora-legal-list</a> або, якщо це конфіденційно, відправте листа на адресу legal AT fedoraproject.org.

source: Press
af: Pers
ar: صحافة
as: ছপাশাল
bg: Прес изявления
bn_in: সংবাদ মাধ্যম
da: Presse
de: Presse
el: Τύπος
es: Prensa
fa: مطبوعات
fi: Lehdistö
gu: દબાવો
he: עיתונות
hi: दबाएँ
id: Pers
it: Stampa
ja: プレス
kn: ಪ್ರೆಸ್‌
ml: പത്രപ്രവര്‍ത്തകര്‍
mr: वृत्तपत्र
nl: Pers
or: ପ୍ରେସ
pa: ਪਰੈੱਸ
pl: Prasa
pt_br: Imprensa
ru: Пресса
sk: Tlač
sr: Штампа
ta: ஊடகம்
th: สื่อมวลชน
uk: ЗМІ

source: For Press related questions, please contact <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>. This email address is not for general user support questions.
af: Vir Persgewante navrae, kontak <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> asseblief.
da: For presserelaterede spørgsmål, skal du kontakte <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>. Denne e-post-adresse er ikke til generelle spørgsmål om brugerhjælp.
el: Για ερωτήσεις σχετικές με τον Τύπο, παρακαλώ επικοινωνήστε με το <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> ή με την τοπική ομάδα μέσω του <a href="http://fedoraproject.gr">fedoraproject.gr</a>
es: Por preguntas relacionadas con la Prensa, por favor contacte a <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>. Esta dirección de correo no es para que los usuarios en general hagan preguntas solicitando ayuda.
fa: برای سوالات مربوط به مطبوعات با <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> لطفا تماس بگیرد. این آدرس ایمیل برای سوالات مربوط به کمک کاربران نمی باشد.
he: לשאלות הנוגעות לעיתונות, נא לפנות אל <a href="mailto: press@fedoraproject.org">press@fedoraproject.org</a>. כתובת הדוא"ל הזו היא לא לתמיכה טכנית ולשאלות של משתמשי קצה.
id: Untuk pertanyaan terkait Pers, silakan hubungi <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>. Alamat surel ini tidak ditujukan untuk menjawab pertanyaan-pertanyaan dukungan pengguna umum.
ja: プレス関連の質問は <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> にご連絡ください。 この Email アドレスはユーザーサポート用の一般的な質問はお受けしていません。
nl: Voor Pers gerelateerde vragen, contact opnemen met <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>. Dit email adres is niet bedoeld voor algemene gebruiker ondersteuning vragen.
pl: Pytania związane z prasą proszę wysyłać na adres <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> (w języku angielskim). Ten adres nie jest przeznaczony do próśb o wsparcie użytkowników.
ru: По вопросам касательно прессы свяжитесь с <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.
sr: За питања у вези штампе контактирајте <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>. Ова адреса е-поште није за општа питања корисничке подршке.
th: สำหรับคำถามของสื่อ กรุณาติดต่อ <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a> อีเมลนี้จะไม่ตอบคำถามด้านการใช้งานทั่วไป
uk: Щодо питань пов'язаних із засобами масової інформації зверніться за адресою <a href="mailto:press@fedoraproject.org">press@fedoraproject.org</a>.

source: Website Issues
af: Webwerf-Sake
ar: متعلقات الموقع
as: ৱেব ছাইটৰ সমস্যা
bg: Въпроси по уеб страници
bn_in: ওয়েব-সাইট সংক্রান্ত বিষয়
da: Problemer med netsted
de: Webseiten-Anliegen
el: Ζητήματα της ιστοσελίδας
es: Cuestiones relacionadas con el Sitio Web
fa: مسایل وبسایت
fi: Verkkosivuasiat
gu: વેબસાઇટ મુદ્દાઓ
he: בעיות באתר
hi: वेबसाइट मुद्दे
id: Masalah Situs Web
it: Problemi del sito
ja: ウェブサイトに関する問題
kn: ಜಾಲತಾಣಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಸಂದೇಹಗಳು
ml: വെബ്സൈറ്റ് വിഷയങ്ങള്‍
mr: संकेतस्थळ अडचणी
nl: Website kwesties
or: ୱେବସାଇଟ ସମସ୍ୟାଗୁଡ଼ିକ
pa: ਵੈੱਬਸਾਈਟ ਮੁੱਦੇ
pl: Problemy ze stronami WWW
pt_br: Questões do website
ru: Вопросы по сайту
sk: Problematika WWW stránok
sr: Проблеми са веб страницама
ta: இணைய தள சிக்கல்கள்
th: ปัญหาเว็บไซต์
uk: Питання щодо сайту
