Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Some users prefer to take advantage of mailing lists to get help. The advantage of this method is that by subscribing to a mailing list it is possible to discover common problems many users have, and their solutions, before even encountering them! It also makes it easy to see when someone else needs help, and if you know the answer, to help them.
af: Party gebruikers verkies om e-poslyste te gebruik om hulp to bekom. Die voordeel hiervan is dat deur in te teken op 'n e-poslys word dit moontlik om die gewone probleme wat baie gebruikers ondervind te ontdek, asook die oplossings daarvoor, selfs voordat jy hulle mag teekom! Dit maak dit ook maklik om wanneer iemand anders hulp nodig het hulp te verleen.
ar: يفضل بعد المستخدمين إستعمال قوائم البريد للحصول على مساعدة . ميزة هذه الطريقة أنه باشتراكك فى القائمة البريدية يمكنك أن تكتشف المشاكل الشائعة التي يتعرض لها العديد من المستخدمين و كيفية حلها . وتتيح لك أيضا مساعدة غيرك بإرسال الحلول إذا كنت تعرفها .
as: কিছুমান ব্যৱহাৰকৰোঁতাই সহায়ৰ বাবে পত্ৰপ্ৰেৰণ তালিকাৰ সহায় ল'ব বিচাৰে । ইয়াৰ সুবিধা এইটো যে পত্ৰপ্ৰেৰণ তালিকলৈ বৰঙনি দিলে বহুতো ব্যৱহাৰকৰোঁতাৰ সাধাৰণ সমস্যা, আৰু সিহঁতৰ সমাধান আলোচনা কৰিব পাৰি, সেই সমস্যা পোৱাৰ আগতে! কোন ব্যৱহাৰকৰোঁতাক সহায়ৰ প্ৰয়োজন সেইটো চোৱাও ই সুবিধাজনক কৰে, আৰু যদি আপুনি তাৰ উত্তৰজানে, তেওঁলোকক সহায় কৰিব পাৰে ।
bg: Някои потребители предпочитат да получават помощ чрез пощенски списъци. Предимство на този метод е, че можете да открите редица често срещани проблеми и техните решения преди още сами да сте попаднали на тях. Освен това, можете лесно да следите въпросите на други потребители и, ако сте в състояние, да им помогнете.
bn_in: অনেক ব্যবহারকারীরা, মেইলিং লিস্টের মাধ্যমে সাহায্য প্রাপ্ত করতে পছন্দ করেন। মেইলিং-লিস্টের একটি অত্যন্ত গুরুত্বপূর্ণ সুবিধা হল, সাধারণ কিছু সমস্যার সমাধান লিস্টের মধ্যে হওয়া পূর্ববর্তী আলোচনায় অনেক সময় উপস্থিত থাকে! উপরন্তু, একই সমস্যা সংক্রান্ত প্রশ্ন পুনরায় উদয় হলে ব্যবহারকারীরা একে অপরের সহায়তা করতে পারবেন।
da: Nogen brugere foretrækker at drage nytte af e-postlisterne for at få hjælp. Fordelen ved denne metode er at ved at melde sig til en e-postliste er det muligt at se almindelige problemer, som mange brugere har, og deres løsninger, endda før de selv oplever dem! Det gør det også nemt at se når andre har brug for hjælp, og hvis du kender svaret, at hjælpe dem.
de: Einige Benutzer ziehen es vor, Mailinglisten zu benutzen, um Hilfe zu erhalten. Der Vorteil, wenn Sie eine Mailingliste abonnieren, ist der, dass Sie auch allgemeine Probleme und Lösungen vieler anderer Benutzer mitbekommen, bevor Sie diese Probleme vielleicht selbst antreffen! Es ist zudem einfach zu helfen, wenn Sie sehen, dass jemand anderes Hilfe benötigt und Sie die Lösung kennen.
el: Κάποιοι χρήστες προτιμούν το πλεονέκτημα των mailing lists για να πάρουν βοήθεια. Το πλεονέκτημα είναι πως συμμετέχοντας σε κάποια mailing list είναι πιθανό να ανακαλύψετε κοινά προβλήματα με άλλους χρήστες, και τις λύσεις τους, πριν ακόμα κάνουν την εμφάνιση τους. Είναι επίσης διευκολυντικό εάν κάποιος χρειάζεται βοήθεια κι εσείς μπορείτε να του την παρέχετε, να το κάνετε.
es: Algunos usuarios prefieren sacar ventaja de las listas de correo para obtener ayuda. La ventaja de este método es que al suscribirse a una lista es posible descubrir problemas comunes que tienen muchos usuarios, y sus soluciones, incluso antes de encontrarse con ellos. También hace más fácil ver cuando alguien necesita ayuda, y si sabe la respuesta, ayudarlo.
fa: برخی از کابران ترجیح می دهند از لیست های ایمیل برای کمک گرفتن استفاده کنند. مزیت این روش این است که با اشتراک با یک لیست ایمیل ممکن است مشکلات مشترک میان کاربران را کشف کنید و حتی راه حل آنها را بدون مواجه شدن با آنها! این باعث می شود وقتی کس دیگر به کمک نیاز دارد و شما جواب سوال را می دانید با انها کمک کنید.
fi: Jotkut käyttäjät käyttävät mieluummin sähköpostilistoja avun saamiseen. Tämän tavan etuna on mahdollisuus liittyä sähköpostilistalle ja huomata yleisiä ongelmia joita muilla käyttäjillä on ja näiden ongelmien ratkaisuja jopa ennen kuin itse kohtaa niitä. Sähköpostilistalla on myös helppoa huomata jos joku muu tarvitsee apua ja auttaa häntä, jos tietää vastauksen.
gu: કેટલાક વપરાશકર્તાઓ ને મદદ મેળવવા માટે મેઇલીંગ યાદીનો ફાયદો લેવાનું પસંદ કરે છે. આ પદ્દતિનો ફાયદો કે જે તને મેઇલિંગ યાદી માં ઉમેદવારી દરમ્યાન ઘણાબધા વપરાશકર્તાઓ પાસે સામાન્ય સમસ્યાઓ ને શોધવા શક્ય છે, અને તેનો ઉકેલો, તેઓ ને શોધવા પહેલા! તે જોવા માટે તેને પણ સરલ બનાવે છે જ્યારે કોઇકને મદદ ની જરૂર હોય તો, અને જો તમને જવાબ ખબર હોય તો, તેઓને મદદ કરો.
he: חלק מהמשתמשים מעדיפים רשימות דיוור לצורך קבלת עזרה. היתרון באמצעי זה הוא שעל ידי הרשמה לרשימת דיוור ניתן לגלות בעיות המשותפות למשתמשים רבים ואת הפתרונות שלהן אף לפני שנתקלים בהן באופן אישי! קל גם לראות משתמשים אחרים הזקוקים לעזרה ולתת להם תשובות, אם אתם יודעים אותן.
hi: कुछ उपयोक्ता मेलिंग सूची का फायदा मदद पाने के लिए लेते हैं. इस विधि का फायदा है कि मेलिंग सूची की सदस्यता लेकर सामान्य समस्या से परिचित होना आसान है, और उनके समाधानों का भी, उनके सामना करने के पहले के! यह साथ ही आसान बनाता है देखना कि कुछ और लोगों को मदद चाहिए होता है, और यदि आप उत्तर जानते हैं, उनकी मदद करें.
hu: Néhány használó jobban szereti kihasználni a levelező listák előnyét, hogy segítséget kapjon. E módszernek az előnye, hogy egy levelező listára feliratkozva lehetséges a közös bajokat – amik sok használónak lehetnek – és azok megoldásait feltárni, még mielőtt azok felmerülnek. Ez azt is megkönnyíti, hogy észrevegye, amikor valaki másnak kell segítség, és ha tudja a választ, segíthet.
it: Alcuni utenti preferiscono avvantaggiarsi delle mailing list per ottenere aiuto. Il vantaggio di questo metodo è che sottoscrivendosi ad una mailing list è possibile scoprire i problemi comuni che hanno gli utenti, e le loro soluzioni, ancora prima di incontrarli! Inoltre è più facile vedere quando qualcuno chiede aiuto, e se sai la risposta, aiutarlo.
ja: ヘルプを得るのにメーリングリストの利用を好むユーザーもいます。 メーリングリストを購読することにより多くのユーザーが持つ共通の問題やその解決法を実際に問題に遭遇する前に知ることができるというのがこうしたメーリングリストの利点となります。 また、 誰か他の人がヘルプを求めている時に自分が解決案を知っている場合はその人を簡単に助けてあげることもできます。
kn: ಕೆಲವು ಬಳಕೆದಾರರು ನೆರವಿಗಾಗಿ ಮೈಲಿಂಗ್‌ ಲಿಸ್ಟಿನ ಪ್ರಯೋಜನ ಪಡೆದುಕೊಳ್ಳಲು ಬಯಸುತ್ತಾರೆ. ಈ ವಿಧಾನದ ಲಾಭವೆಂದರೆ, ಒಂದು ಮೈಲಿಂಗ್‌ ಲಿಸ್ಟಿಗೆ ಚಂದಾದಾರರಾದಾಗ ಅನೇಕ ಬಳಕೆದಾರರು ಹೊಂದಿರುವ ಒಂದೇ ರೀತಿಯ ಸಮಸ್ಯೆಗಳನ್ನು ನೀವು ನಿಜವಾಗಿಯೂ ಎದುರಿಸದೆ ಅವಗಳ ಬಗ್ಗೆ ಹಾಗು ಅವುಗಳ ಪರಿಹಾರಗಳನ್ನು ತಿಳಿಯಬಹುದಾಗಿದೆ! ಅಷ್ಟೆ ಅಲ್ಲದೆ ಬೇರೆ ಯಾರಿಗಾದರೂ ಏನಾದರೂ ಸಂದೇಹಗಳಿದ್ದಲ್ಲಿ, ಹಾಗು ನಿಮಗೆ ಅದಕ್ಕೆ ಉತ್ತರ ತಿಳಿದಿದ್ದಲ್ಲಿ, ನೀವು ಅವರಿಗೆ ನೆರವಾಗಬಹುದಾಗಿದೆ.
ml: ചില ഉപയോക്താക്കള്‍ക്കു് മെയിലിങ് ലിസ്റ്റുകള്‍ ഉപയോഗിക്കുവാനാണു് കൂടുതല്‍ പ്രിയം. ഇതിന്റെ പ്രയോജനം എന്നു പറഞ്ഞാല്‍, ഒരു മെയിലിങ് ലിസ്റ്റില്‍ അംഗത്വം നേടിയാല്‍ മറ്റു് ഉപയോക്താക്കള്‍ നേരിടുന്ന ചില പ്രധാന പ്രശ്നങ്ങളും അവയുടെ ഉത്തരങ്ങളും, നിങ്ങള്‍ക്കു് അത്തരം സന്ദര്‍ഭങ്ങള്‍ ഉണ്ടാകുന്നതിനു് മുമ്പു് ലഭ്യമാകുന്നു. കൂടാതെ, ഏതെങ്കിലും ചോദ്യങ്ങള്‍ക്കുള്ള ഉത്തരം നിങ്ങള്‍ക്കു് അറിയാമെങ്കില്‍ മറ്റുള്ളവര്‍ക്കു് അതു് പറഞ്ഞുകൊടുക്കാവാനും സാധിക്കുന്നു.
mr: काहिक वापरकर्ता मदत करीता मेलींग यादीचा वापर करतात. या पद्धतीचा फायदा असा होतो की मेलींग यादी करीता सबस्क्राइब झाल्यास इतर वापरकर्त्यांच्या सर्व सामान्य अडचणी उघडकीस होतात, व अडचणी करीताचे उपाय, आढळण्यापूर्वी सोडविले जाते! तसेच कुणाला मदत हवे असल्यास, व तुम्हाला उचीत उत्तर माहित असल्यास, वरील पद्धतीमुळे वापरकर्त्यास बरीच मदत प्राप्त होते.
nl: Sommige gebruikers maken liever gebruik van mail lijsten om hulp te krijgen. Het voordeel van deze methode is dat door aan te melden bij een mail lijst het mogelijk is te ontdekken welke veel voorkomende problemen gebruikers tegenkomen en hoe ze worden opgelost, nog voordat je ze zelf bent tegen gekomen! Het maakt het ook eenvoudig te zien wie er hulp nodig heeft. Zo kan jij op jouw beurt weer hulp aan een ander bieden, als jij het antwoord weet.
or: କିଛି ଚାଳକ ସହାୟତା ପାଇବା ପାଇଁ ଏହି ମେଲିଙ୍ଗ ତାଲିକାର ଲାଭ ଉଠାଇବାକୁ ଚାହିଁଥାନ୍ତି. ଏହି ପଦ୍ଧତିର ଉପକାରିତା ହେଉଛି ଯେ, ଏହି ମେଲିଙ୍ଗ ତାଲିକାରେ ଭାଗନେଇକରି ବହୁତଗୁଡ଼ିଏ ସାଧାରଣ ସମସ୍ୟାର ଏବଂ ସେଗୁଡ଼ିକର ସମାଧାନ ମିଳିଥାଏ. ଯଦି କେହି ବ୍ୟକ୍ତି ସହାୟତା ଆବଶ୍ୟକ କରୁଥାଏ, ଏବଂ ଯଦି ଆପଣ ତାହାର ଉତ୍ତର ଜାଣିଛନ୍ତି ତେବେ ସହଜରେ ସହାଯ୍ୟ କରିପାରିବେ.
pa: ਕਈ ਯੂਜ਼ਰ ਮੱਦਦ ਲਈ ਮੇਲਿੰਗ ਲਿਸਟ ਵਰਤਣਾ ਪਸੰਦ ਕਰਦੇ ਹਨ। ਇਸ ਢੰਗ ਦਾ ਫਾਇਦਾ ਹੈ ਇਸ ਉੱਤੇ ਮੈਂਬਰੀ ਲੈ ਕੇ ਆਮ ਸਮੱਸਿਆ ਬਾਰੇ ਜਾਣਕਾਰੀ ਮਿਲ ਸਕਦੀ ਹੈ, ਜੋ ਬਹੁਤੇ ਯੂਜ਼ਰਾਂ ਨੂੰ ਆਉਂਦੀਆਂ ਹਨ, ਅਤੇ ਉਹਨਾਂ ਦੇ ਹੱਲ, ਉਹਨਾਂ ਦੇ ਆਉਣ ਤੋਂ ਪਹਿਲਾਂ ਹੀ! ਇਸ ਨਾਲ ਦੂਜਿਆਂ ਦੀ ਮੱਦਦ ਕਰਨ ਲਈ ਵੀ ਸੌਖਾ ਹੈ, ਅਤੇ ਜੇ ਤੁਸੀਂ ਇਸ ਜਾ ਜਵਾਬ ਜਾਣਦੇ ਹੋ, ਤਾਂ ਉਹਨਾਂ ਦੀ ਮੱਦਦ ਕਰੋ।
pl: Niektórzy użytkownicy mogą preferować listy mailingowe, aby uzyskać pomoc. Zaletą tej metody jest możliwość poznania często występujących problemów użytkowników i ich rozwiązań przed ich napotkaniem. Łatwiej jest także zobaczyć, czy ktoś nie potrzebuje pomocy, jeśli znasz odpowiedź, aby samemu pomagać.
pt_br: Alguns usuários preferem utilizar as listas de discussão para obter ajuda. A vantagem deste método é que se inscrevendo em uma lista de discussão é possível descobrir problemas comuns que muitos usuários têm, e suas soluções, antes mesmo de se deparar com eles! Também fica fácil ver quando alguém precisa de ajuda, e se você souber a resposta, você pode ajudá-lo.
ru: Некоторые пользователи предпочитают использовать списки рассылки для получения помощи. Преимущество этого подхода в том, что подписавшись на список рассылки, возможно обнаружить множество общих проблем, с которыми сталкиваются пользователи, и их решение, до того как столкнёшься с ними сам. Список рассылки также позволяет легко определить, если кому-то нужна помощь, и помочь.
sk: Niektorí používatelia preferujú na získanie pomoci výhody poštového zoznamu. Výhoda tohto spôsobu je, že pripojením sa do tohto zoznamu je možné objaviť bežné problémy mnohých používateľov a ich riešenie, dokonca ešte pred narazením na ne! Toto taktiež uľahčuje vidieť, keď niekto iný potrebuje pomoc a v prípade poznania odpovede mu pomôcť.
sr: Неки корисници више воле да користе дописне листе за тражење помоћи. Предност ове методе је што је претплатом на дописну листу могуће открити честе проблеме које имају многи корисници, као и њихова решења, чак и пре него што на њих наиђете! Такође је лако приметити када је некоме потребна помоћ, и ако знате одговор, пружити је.
ta: சில பயனர்கள் அஞ்சல் குழுக்கள் மூலம் உதவி பெற விரும்பலாம். இதன் நன்மை என்னவென்றால் பல பயனர்களுக்கு பொதுவாக இருக்கும் சிக்கல்கள் மற்றும் தீர்வுகளை விவாதிக்கும் அஞ்சல் குழுவில் சந்தா எடுப்பதாகும்! மேலும் வேறு யாருக்கும் உதவி தேவைப்பட்டாலும் எளிதாக பார்க்கலாம், உங்களுக்கு பதில் தெரிந்தால் அவர்களுக்கு உதவலாம்.
th: ผู้ใช้บางท่านอาจจะชอบการช่วยเหลือผ่านเมลลิ่งลิสต์ โดยการลงชื่อรับจดหมายนี้อาจจะทำให้เราทราบถึงปัญหาที่ผู้ใช้หลายๆ คนพบมา และวิธีแก้ไขปัญหา แม้ว่ายังจะไม่ประสบด้วยตัวเองก็ตาม และยังสามารถทำให้ช่วยเหลือผู้อื่นได้โดยง่าย
uk: Деякі користувачі віддають перевагу спілкуванню через списки листування. Плюс цього варіанту у тому, що підписавшись на розсилку, можна дізнатись про розповсюджені проблеми та способи їх вирішення до того, як зустрінешся з ними сам. Також у цьому випадку дуже легко помітити, коли хтось поребує допомоги. Надати підтримку в такому разі теж дуже легко.

source: The mailing list for end-user support with Fedora is <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> and can be subscribed to by following that link.
af: Die e-poslys vir eindgebruikers ondersteuning met Fedora is by <a href="http://lists.fedoraproject.org/mailman/listinfo/users">gebruikers</a>; teken daarop in deur die skakel te volg.
da: E-postlisten for slutbrugerhjælp med Fedora er <a href="http://lists.fedoraproject.org/mailman/listinfo/users">brugere</a> og kan tilmeldes ved at følge henvisningen.
el: H λίστα ηλεκτρονικής αλληλογραφίας για υποστήριξη τελικού-χρήστη Fedora είναι η <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> και μπορείτε να γραφτείτε μέσω του συνδέσμου.
es: La lista de correo para soporte al usuario final de Fedora es <a href="http://lists.fedoraproject.org/mailman/listinfo/users">usuarios</a> y puede suscribirse a ella siguiendo ese enlace.
fa: لیست پستی برای پشتیبانی از کاربر نهایی فدورا <a href="http://lists.fedoraproject.org/mailman/listinfo/users">کاربران</a> است.
he: רשימת הדיוור לתמיכה במשתמשי הקצה של פדורה היא <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> ואפשר להירשם אליה דרך קישור זה.
it: La mailing list per il supporto dell'utente finale in Fedora è <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> e può essere sottoscritta seguendo quel link.
ja: Fedora でのエンドユーザーサポート用のメーリングリストは <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> になります。 このリンクを使用してサブスクライブすることができます。
nl: De mail lijst voor ondersteuning voor eindgebruikers voor Fedora is <a href="http://lists.fedoraproject.org/mailman/listinfo/users">gebruikers</a> Je kunt je via de link aanmelden.
pl: Lista mailingowa wsparcia użytkowników Fedory to <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>. Można ją subskrybować pod tym odnośnikiem.
ru: Список рассылки для пользователей Fedora — <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a>. Перейдите по ссылке, чтобы подписаться на него.
sr: Дописна листа за подршку крајњим корисницима Fedora система је <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> и на њу се можете претплатити пратећи следећу везу.
th: เมลลิ่งลิสต์สำหรับสอบถามปัญหาทั่วไปคือ <a href="http://lists.fedoraproject.org/mailman/listinfo/users">users</a> โดยสามารถลงทะเบียนได้ในลิงค์นั้น
uk: Підписатись на поштову розсилку підтримки користувачів Fedora можна за цим посиланням - <a href="http://www.redhat.com/mailman/listinfo/users">users</a>

source: Forum Support
af: Forum Ondersteuning
ar: منتديات الدعم
as: ফ'ৰাম সমৰ্থন
bg: Поддръжка от форум
bn_in: আলোচনা স্থলের মাধ্যমে সাহায্য
el: Υποστήριξη σε Forum
es: Soporte en Foros
fa: پشتیبانی با فروم
fi: Tuki keskustelufoorumilla
gu: ફોરમ આધાર
he: סיוע דרך פורום
hi: फोरम समर्थन
hu: Fórum támogatás
it: Supporto forum
ja: フォーラムサポート
kn: ಫೋರಮ್ ಬೆಂಬಲ
ml: ഫോറം പിന്തുണ
mr: फोरम समर्थन
nl: Forum ondersteuning
or: ଫୋରମ ସମର୍ଥନ
pa: ਫੋਰਮ ਸਹਿਯੋਗ
pl: Wsparcie na forum
pt_br: Suporte via Fórum
ru: Поддержка на форуме
sk: Podpora z fóra
sr: Подршка путем форума
ta: விவாத சேவை
th: สนับสนุนทางฟอรั่ม
uk: Підтримка на форумі
