Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: This key was used for packages that were released by Fedora Legacy project to update releases that reached their official EOL. The Fedora Legacy project no longer exists, so no this key will no longer be used to sign packages. This key is not included in the <strong>fedora-release</strong> package in Fedora 7 and later releases.
af: Hierdie sleutel is gebruik vir pakette deur die Fedora Legacy projek om uitgawes wat hulle amptelike EOL bereik het, op te gradeer. Die Fedora Legacy projek bestaan nie meer nie, dus sal hierdie sleutel nie meer gebruik word nie. Hierdie sleutel word nie by die <strong>fedora-release</strong> paket in Fedora 7 en latere uitgawes ingesluit nie.
ar: مفاتيح كانت مع حزم Legacy لتحديث الإصدارت التي إنتهت دورة حياتها . مشروع فيدورا Legacy إنتهى .و بالتالى هذه المفاتيح لم تعد مستخدمة فى توقيع الحزم .
as: নিজৰ EOL পোৱা মুক্তিক উন্নত কৰিবলৈ Fedora Legacy প্ৰকল্পৰ দ্বাৰা মুক্তি পোৱা সৰঞ্জামক চহি কৰিবলৈ এই চাবি ব্যৱহাৰ কৰা হৈছিল । Fedora Legacy প্ৰকল্প এতিয়া আৰু নাই, সেইবাবে এই চাবি সৰঞ্জাম চহি কৰিবলৈ আৰু ব্যৱহাৰ কৰা ন'হ'ব । Fedora 7 আৰু তাৰ পিছৰ সংস্কৰণত এই চাবি <strong>fedora-release</strong> সৰঞ্জামত নাই ।
bg: Този ключ беше използват за пакети, издадени от проекта Fedora Legacy за да актуализират издания, достигнали официалния край на съществуването си. Проектът Fedora Legacy вече не работи, затова и с този ключ повече няма да се подписват пакети. Този ключ не е включен в пакета <strong>fedora-release</strong> за версия 7 и по-късни версии.
bn_in: Fedora-র যে সকল সংস্করণের আয়ুকাল সমাপ্ত হয়েছে, সেই সংস্করণগুলি আপডেট করার জন্য Fedora Legacy প্রজেক্ট দ্বারা প্রকাশিত প্যাকেজের জন্য এই কি ব্যবহার করা হত। Fedora Legacy প্রজেক্ট বর্তমানে বাতিল করা হয়েছে এবং এই কি সহযোগে কোনো প্যাকেজ স্বাক্ষর করা সম্ভব নয়। Fedora ৭ ও ঊর্ধ্বতন সংস্করণে উপস্থিত <strong>fedora-release</strong> প্যাকেজের মধ্যে এই কি অন্তর্ভুক্ত করা হয়নি।
da: Denne nøgle blev brugt til pakker der blev udgivet af Fedora Legacy-projektet for at opdatere udgivelser, der officielt var uden for support.Legacy-projektet findes ikke længere, så denne nøgle vil ikke længere blive brugt til at signere pakker. Denne nøgle er ikke inkluderet i <strong>fedora-release</strong>-pakken i Fedora 7 og senere udgivelser.
de: Dieser Schlüssel wurde für Pakete verwendet, die von Fedora Legacy veröffentlicht worden sind, um Aktualisierungen bereitzustellen, nachdem die stabile Version das offizielle Ende der Produktlebenszeit erreicht hatte. Da Fedora Legacy nicht mehr existiert, wird dieser Schlüssel auch nicht mehr verwendet, um Pakete zu signieren. Der Schlüssel ist seit Fedora 7 zudem nicht mehr im Paket <strong>fedora-release</strong> enthalten.
el: Το κλειδί αυτό χρησιμοποιήθηκε για πακέτα που κυκλοφόρησαν από το Fedora Legacy project για να αναβαθμίσουν τις κυκλοφορίες που έφτασαν το επίσημο EOL. Το Fedora Legacy project δεν υπάρχει πια κι έτσι το κλειδί δεν θα χρησιμοποιείται πια για την υπογραφή πακέτων. Το κλειδί αυτό δεν εμπεριέχεται στο πακέτο <strong>fedora-release</strong> στο Fedora 7 και σε νεότερες κυκλοφορίες.
es: Esta clave se utilizó para paquetes que fueron lanzadas por el Proyecto Legacy de Fedora, para actualizar versiones que ya llegaron al final de su ciclo de vida oficial. El Proyecto Legacy de Fedora ya no existe, por lo que no se usará más esta clave para firmar paquetes. Esta clave no se incluye en el paquete <strong>fedora-release</strong> en Fedora 7 y posteriores.
fa: این کلید برای بسته هایی که توسط پروژه میراث فدورا برای انتشار بسته ای به روز رسانی که زمان پایان عمر رسمی آنها فرا رسیده استفاده می شد. پروژه میراث فدورا اکنون وجود ندارد پس ای کلید برای بسته های دیگر استفاده نمی شود. این کلید در <strong>انتشار بسته فدورا</strong> در فدورا ۷ و انتشارهای بعد شامل نمی شود.
fi: Tätä avainta käytettiin paketteihin, jotka Fedora Legacy julkaisi virallisen käyttöaikansa ohittaneiden jakeluiden päivittämiseksi. Fedora Legacy -projektia ei ole enää olemassa, joten tätä avainta ei enää käytetä pakettien allekirjoittamiseen. Tämä avain ei ole mukana Fedora 7:n ja myöhempien julkaisujen <strong>fedora-release</strong>-paketissa.
gu: આ કી પેકેજો માટે વપરાયેલ હતી કે જે પ્રકાશનો ના સુધારા માટે Fedora લેગસિ પ્રોજેક્ટ દ્દારા પ્રકાશિત થયેલ હતી કે તેનાં અધિકારી EOL ને પહોંચેલ હતી. Fedora લેગસિ પ્રોજેક્ટ લાંબા સમય સુધી અસ્તિત્વ ધરાવતુ નથી, તેથી પેકેજોનાં હસ્તાક્ષર માટે આ કી લાંબા સમય સુધી વપરાશે નહિં. આ કી <strong>fedora-release</strong> પેકેજ માં Fedora 7 માં અને પછીનાં પ્રકાશનો માં સમાયેલ નથી.
he: מפתח זה היה בשימוש עבור חבילות ששוחררו על ידי פרויקט מורשת פדורה כדי לעדכן גרסאות שהגיעו לסוף מחזור החיים הרשמי שלהן. פרויקט מורשת פדורה אינו מתקיים עוד ועל כן מפתח זה לא ישמש יותר לחתימה על חבילות. מפתח זה לא ייכלל בחבילת <strong>fedora-release</strong> החל מפדורה 7 והלאה.
hi: यह कुंजी संकुलों के लिए प्रयोग किया गया था जो Fedora लिगेसी प्रोजेक्ट के द्वारा रिलीज किया गया था जो उनके आधिकारिक EOL को पहुँच गया. Fedora लिगेसी प्रोजेक्ट अब मौजूद नहीं है, इसलिए इस कुंजी को संकुलों के हस्ताक्षर के लिए अब प्रयोग नहीं किया जाएगा. यह कुंजी <strong>fedora-release</strong> संकुल में शामिल नहीं है Fedora 7 और उसके बाद के रिलीज में.
hu: E kulcsot használták a Fedora Örökség terv által kiadott csomagokban, hogy frissítsék a hivatalos EOL-t elérő kiadásokat. A Fedora Örökség terv már nem létezik, így e kulcsot már nem használják csomagok aláírására. E kulcsot nem tartalmazza a <strong>fedora-release</strong> csomag a Fedora 7 és későbbi kiadásokban.
id: Kunci ini digunakan untuk paket - paket yang dirilis oleh proyek Fedora Legacy untuk memutakhirkan rilis yang telah mencapai EOL. Sekarang proyek Fedora Legacy sudah tidak dilanjutkan, jadi kunci ini tidak lagi digunakan untuk menandai paket - paket. Kunci ini tidak lagi dimasukkan ke dalam paket <strong>fedora-release</strong> di Fedora 7 dan rilis berikutnya.
it: Questa chiave è stata usata per i pacchetti rilasciati dal progetto Fedora Legacy per aggiornare versioni che hanno raggiunto la loro ufficiale EOL. Il progetto Fedora Legacy non esiste più, quindi nessuna di queste chiavi verrà usata per firmare dei pacchetti. Questa chiave non è inclusa nel pacchetto <strong>fedora-release</strong>·in Fedora 7 e versioni successive.
ja: このキーは、Fedora Legacy project によって公開された、公式メンテナンスが終了したリリースのアップデートパッケージに使われています。Fedora Legacy Project は解散したため、今後このキーがパッケージの署名に使用されることはありません。このキーは、Fedora 7 以降の <strong>fedora-release</strong> パッケージには含まれていません。
kn: ಈ ಕೀಲಿಯನ್ನು ಅಫಿಶಿಯಲ್ EOL ಯಿಂದ ಅಪ್‌ಡೇಟ್ ಮಾಡಿಕೊಳ್ಳಲು ಬಯಸಿದ ಬಿಡುಗಡೆಗಳಿಗಾಗಿ ಫೆಡೋರ ಲೆಗೆಸಿ ಪರಿಯೋಜನೆಯಿಂದ ಬಿಡುಗಡೆ ಮಾಡಲಾದಂತಹ ಪ್ಯಾಕೇಜುಗಳಲ್ಲಿ ಬಳಸಲಾಗುತ್ತಿತ್ತು. ಈಗ ಫೆಡೋರ ಲೆಗೆಸಿ ಪರಿಯೋಜನೆಯು ಅಸ್ತಿತ್ವದಲ್ಲಿ ಇಲ್ಲ, ಆದ್ದರಿಂದ ಈ ಕೀಲಿಗಳನ್ನು ಪ್ಯಾಕೇಜುಗಳಿಗೆ ಸಹಿ ಮಾಡಲು ಈಗ ಬಳಸಲಾಗುತ್ತಿಲ್ಲ. ಈ ಕೀಲಿಯನ್ನು ಫೆಡೋರ 7 ಹಾಗು ನಂತರದ ಬಿಡುಗಡೆಯ <strong>ಫೆಡೋರ-ಬಿಡುಗಡೆ</strong> ಪ್ಯಾಕೇಜಿನಲ್ಲಿ ಸೇರ್ಪಡಿಸಲಾಗಿಲ್ಲ.
ml: ഔപചാരിക EOL-ല്‍ എത്തിയ ലക്കങ്ങള്‍ പരിഷ്കരിക്കുന്നതിനായി ഫെഡോറ ലെഗസി സംരംഭം പുറത്തിറക്കിയ പാക്കേജുകള്‍ക്കായി ഈ കീ ഉപയോഗിക്കുന്നു.ഫെഡോറ ലെഗസി സംരംഭം ഇപ്പോള്‍ ലഭ്യമല്ലാത്തതിനാല്‍, ഈ കീയും നിലവില്‍ പാക്കേജുകള്‍ ഒപ്പിടാന്‍ ലഭ്യമല്ല. ഫെഡോറ 7-ലും അതിനു് ശേഷമുള്ള ലക്കങ്ങളിലും <strong>fedora-release</strong> പാക്കേജില്‍ ഈ കീ ഉള്‍പ്പെടുത്തിയിട്ടില്ല.
mr: या कि चा वापर Fedora Legacy प्रकल्प द्वारे प्रकाशीत संकुल करीता आहे ज्यामुळे प्रकाशन जे अधिकृत EOL च्या जवळ पोहचलेले प्रकाशन अद्ययावतीत केले जाते. Fedora Legacy प्रकल्प अस्तित्वात नाही, त्यामुळे या कि चा वापर संकुल स्वाक्षरी करीता केले जाऊ शकत नाही. Fedora 7 व पुढिल प्रकाशन अंतर्गत समाविष्टीत <strong>fedora-release</strong> संकुल मध्ये या कि चे समावेशन केले गेले नाही.
nl: Deze sleutel werd gebruikt voor pakketten die vrijgegeven werden door het Fedora Legacy project om vernieuwingen te voorzien voor vrijgaves die officieel EOL zijn. Het Fedora Legacy project bestaat niet meer, dus deze sleutel wordt niet meer gebruikt voor het onderteken van pakketten. Deze sleutel is geen deel meer van het <strong>fedora-release</strong> pakket in Fedora 7 en nieuwere vrijgaves.
or: ପ୍ରକାଶନ ଅଦ୍ୟତନ କରିବା ପାଇଁ ଫେଡ଼ୋରାର ପୁରୁଣା ପ୍ରକଳ୍ପ ଦ୍ୱାରା ପ୍ରକାଶିତ ପ୍ୟାକେଜଗୁଡ଼ିକ ପାଇଁ ଏହି କି ଟି ବ୍ୟବହୃତ ହୋଇଥାଏ ଯାହାକି OEL ପାଖରେ ପହଞ୍ଚିଥାଏ. ଫେଡ଼ୋରାର ପୁରୁଣା ପ୍ରକଳ୍ପ ଏବେ ଅବସ୍ଥିତ ନାହିଁ, ତେଣୁ, ପ୍ୟାକେଜଗୁଡ଼ିକୁ ହସ୍ତାକ୍ଷର କରିବା ପାଇଁ ଏହି କିକୁ ବ୍ୟବହାର କରାଯାଉନାହିଁ. ଏହି କି ଟି ଫେଡ଼ୋରା 7 ଏବଂ ପରବର୍ତ୍ତି ପ୍ରକାଶନଗୁଡ଼ିକରେ <strong>fedora-release</strong> ପ୍ୟାକେଜରେ ଅନ୍ତରଭୁକ୍ତ ନାହିଁ.
pa: ਇਹ ਕੁੰਜੀ ਉਹਨਾਂ ਪੈਕੇਜਾਂ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਹੈ ਜੋ ਫੇਡੋਰਾ ਪੁਰਾਤਨ ਪਰੋਜੈਕਟ ਦੁਆਰਾ ਰੀਲੀਜ਼ ਅੱਪਡੇਟ ਕਰਨ ਲਈ ਜਾਰੀ ਕੀਤੇ ਹਨ ਅਤੇ ਜੋ ਆਪਣੇ ਦਫਤਰੀ EOL ਤੱਕ ਪਹੁੰਚ ਗਏ ਹਨ। ਫੇਡੋਰਾ ਪੁਰਾਤਨ ਪਰੋਜੈਕਟ ਹੁਣ ਮੌਜੂਦ ਨਹੀਂ ਰਹੇਗਾ, ਇਸ ਲਈ ਇਹ ਕੁੰਜੀ ਹੁਣ ਪੈਕੇਜ ਪ੍ਰਮਾਣਿਕਤਾ ਲਈ ਨਹੀਂ ਵਰਤੀ ਜਾਵੇਗੀ। ਇਹ ਕੁੰਜੀ ਫੇਡੋਰਾ ੭ ਅਤੇ ਬਾਅਦ ਵਿੱਚ <strong>fedora-release</strong> ਪੈਕੇਜ ਵਿੱਚ ਸ਼ਾਮਿਲ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ।
pl: Ten klucz był używany dla pakietów, które zostały wydane przez projekt Fedora Legacy, aby aktualizować wydania, które oficjalnie osiągnęły stan EOL. Projekt Fedora Legacy już nie istnieje, więc ten klucz nie będzie już używany do podpisywania pakietów. Ten klucz nie jest zawarty w pakiecie <strong>fedora-release</strong> w Fedorze 7 i późniejszych wydaniach.
pt_br: Esta chave foi utilizada por pacotes que foram lançados pelo projeto Fedora Legacy para atualizar versões que alcançaram o fim do ciclo de vida oficial. O projeto Fedora Legacy não existe mais, então esta chave não será mais utilizada para assinar pacotes. Esta chave não está incluída no pacote <strong>fedora-release</strong> no Fedora 7 e versões posteriores.
ru: Этот ключ использовался для пакетов, выпущенных проектом Fedora Legacy для обновления выпусков, завершивших жизненный цикл. Проект Fedora Legacy более не существует, таким образом, этот ключ перестал использоваться для подписи пакетов и не входит в состав пакета <strong>fedora-release</strong> в Fedora 7 и последующих выпусках Fedora.
sk: Tento kľúč používali balíčky vydané projektom Fedora Legacy na aktualizáciu vydaní, ktorých oficiálna doba podpory skončila. Projekt Fedora Legacy už neexistuje, takže týmto kľúčom sa už nebudú podpisovať žiadne balíčky. Tento kľúč nie je v balíčku <strong>fedora-release</strong> vo Fedora 7 a neskorších vydaniach.
sr: Овај кључ је коришћен за пакете који су издати од стране Fedora Legacy пројекта да бисте ажурирали издања која су званично дошла до „краја живота“. Fedora Legacy пројекат више не постоји, тако да овај кључ више неће бити коришћен за потписивање пакета. Овај кључ није укључен у пакет <strong>fedora-release</strong> у Fedora 7 и каснијим издањима.
ta: இந்த விசை Fedora மரபுரிமை திட்டத்தால் வெளியிடப்பட்ட தொகுப்புகளுக்கு அதன் அதிகாரபூர்வ EOLக்கு வெளியிடப்பட்டவைக்கு பயன்படுத்தப்பட்டவையாகும். Fedora மரபுரிமை திட்டம் தொடரப்போவதில்லை , எனவே இந்த விசைகள் தொகுப்புகளை கையொப்பமிட போவதில்லை. இந்த விசை <strong>fedora-release</strong> தொகுப்பில் Fedora 7 மற்றும் அதற்கடுத்த வெளியீடுகளில் சேர்க்கப்படவில்லை.
th: กุญแจนี้เคยถูกใช้ลงนามแพคเกจจากโครงการ Fedora Legacyเพื่ออัพเดตแพคเกจที่หมดอายุขัยอย่างเป็นทางการแล้ว โครงการ Fedora Legacyไม่มีอีกต่อไปแล้ว ดังนั้นกุญแจนี้จึงไม่ถูกใช้ลงนามแพคเกจอีกกุญแจนี้จะไม่ได้รวมอยู่ในแพคเกจ<strong>fedora-release</strong> ของ Fedora 7 และรุ่นต่อมา
uk: Цей ключ використовувався для пакетів випущених в межах проекту Fedora Legacy для оновлення випусків, для яких скінчився офіційний термін існування.Проект Fedora Legacy більше не існує, тож цим ключем пакети більше не підписуються. Цей ключ не входить в пакет <strong>fedora-release</strong> у Fedora 7 та пізніших випусках.

source: RSS Feed Test
af: RSS Voer Toets
ar: متابعة ب RSS
as: RSS ফীড পৰীক্ষা
bg: Тест за RSS четец
bn_in: RSS ফিড পরীক্ষণ
el: Δοκιμή ροής RSS
fa: آراس‌اس فید آزمایشی
fi: RSS-syötteen testi
gu: RSS Feed ચકાસણી
he: בדיקת הזנת RSS
hi: RSS फीड जाँच
hu: RSS Táp próba
id: Uji RSS Feed
ja: RSS フィード テスト
kn: RSS ಫೀಡ್ ಪರೀಕ್ಷೆ
ml: ആര്‍എസ്എസ് ഫീഡ് പരീക്ഷണം
mr: RSS Feed चाचणी
or: RSS ଭରଣ ପରୀକ୍ଷଣ
pa: RSS ਫੀਡ ਟੈਸਟ
pl: Test kanału RSS
pt_br: Teste RSS Feed
ru: Тест ленты RSS
sk: Skúška RSS kanála
sr: Проба RSS извора
ta: RSS Feed சோதனை
th: ทดสอบฟีด RSS
uk: Тест RSS стрічки

source: Fedora Sponsors
af: Fedora Borge
ar: داعمو فيدورا
as: Fedora পোষকতা কৰা
bg: Спонсори на Fedora
bn_in: Fedora-র উদ্যোক্তা
da: Fedora sponsorer
de: Fedora-Sponsoren
el: Χορηγοί του Fedora
es: Los Patrocinadores de Fedora
fa: اسپانسر های فدورا
fi: Fedoran sponsorit
gu: Fedora પ્રાયોજકો
he: נותני החסות של פדורה
hi: Fedora प्रायोजक
hu: Fedora támogatók
id: Para Sponsor Fedora
ja: Fedora のスポンサー
kn: ಫೆಡೋರದ ಪ್ರಾಯೋಜಕರು
ml: ഫെഡോറ സ്പോണ്‍സര്‍മാര്‍
mr: Fedora निर्माता
or: ଫେଡ଼ୋରା ପ୍ରାୟୋଜକମାନେ
pa: ਫੇਡੋਰਾ ਸਪਾਂਸਰ
pl: Sponsorzy Fedory
pt_br: Patrocinadores do Fedora
ro: Sponsorii Fedorei
ru: Спонсоры Fedora
sk: Sponzori Fedory
sr: Fedora спонзори
ta: Fedora நிதியளிப்பவர்கள்
th: ผู้สนับสนุน Fedora
uk: Спонсори Fedora

source: The Fedora Project is proud to have the following organizations as sponsors:
af: Die Fedora Projek is trots om die volgende organisasies as borge te hê:
ar: يفخر مشروع فيدورا بدعمه من المنظمات التالية :
as: Fedora প্ৰকল্পই এই সংগঠনসমূহক নিজৰ পোষকতা কৰা হিচাপে পাবলৈ ধন্য হৈছে:
bg: Проектът Fedora е горд да оповести следните организации за спонсори:
bn_in: নিম্নলিখিত প্রতিষ্ঠানগুলি থেকে প্রাপ্ত সহযোগিতার ফলে Fedora Project অত্যন্ত গর্বিত:
da: Fedoraprojektet er stolte af at have følgende organisationer som sponsorer:
de: Das Fedora-Projekt ist stolz darauf, die folgenden Organisationen als Sponsoren zu haben:
el: Το Έργο Fedora είναι υπερήφανο που έχει τους παρακάτω οργανισμούς ως χορηγούς:
es: El Proyecto Fedora se complace en tener a las siguientes organizaciones como patrocinadores:
fa: پروژه فدورا مفتخر است که سازمانهای زیر اسپانسر های آن هستند :
fi: Fedora-projekti on ylpeä, että seuraavat organisaatiot sponsoroivat sitä:
gu: Fedora પ્રોજેક્ટ ને નીચેનાં સંગઠનો માં પ્રયોજકો તરીકે અભિમાન છે:
he: פרויקט פדורה גאה לקבל חסות מארגונים אלו:
hi: Fedora प्रोजेक्ट निम्नलिखित संगठनों को बतौर संगठन पाकर गौरवान्वित है:
hu: Fedora Terv büszke arra, hogy a következő szervezetek támogatják:
id: Proyek Fedora bangga disponsori oleh oraganisasi berikut ini:
it: Il Fedora Project è orgoglioso di avere le seguenti organizzazioni come sponsor:
ja: Fedora Project は以下の団体の協力によって運営されています。
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯು ಈ ಕೆಳಗಿನ ಸಂಸ್ಥೆಗಳನ್ನು ತನ್ನ ಪ್ರಾಯೋಜಕರು ಎಂದು ಕರೆಯಲು ಹೆಮ್ಮೆ ಪಡುತ್ತದೆ:
ml: താഴെ പറഞ്ഞിരിക്കുന്ന സ്ഥാപനങ്ങള്‍ ഫെഡോറ സംരംഭത്തിന്റെ സ്പോണ്‍സര്‍മാര്‍ ആയതില്‍ അഭിമാനം കൊള്ളുന്നു:
mr: Fedora Project खालिल संस्थांना निर्माता म्हणून गोषीत करण्यास भूषण होत आहे:
nl: Het Fedora Project is trots om de volgende organisaties als sponsors te hebben:
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପ ନିମ୍ନଲିଖିତ ସଂସ୍ଥାମାନଙ୍କୁ ପ୍ରାୟୋଜକ ଭାବରେ ପାଇ ଗର୍ବିତ:
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਹੇਠ ਦਿੱਤੇ ਸੰਗਠਨਾਂ ਵਲੋਂ ਸਪਾਂਸਰ ਦੇ ਵਜੋਂ ਮਾਣ ਮਹਿਸੂਸ ਕਰਦਾ ਹੈ:
pl: Sponsorami Projektu Fedora są następujące organizacje:
pt_br: O Projeto Fedora está orgulhoso de ter as seguintes organizações como patrocinadores:
ro: Proiectul Fedora este mândru să aibă următoarele organizaţii ca sponsori:
ru: Проект Fedora гордится своими спонсорами, в числе которых находятся:
sk: Fedora projekt je hrdý, že môže spolupracovať s týmito sponzormi:
sr: Fedora пројекат је поносан да има следеће организације као спонзоре:
ta: Fedora திட்டம் பின்வரும் நிறுவனங்களை நிதியாளர்களாக கொள்வதில் பெருமை கொள்கிறது:
th: โครงการ Fedora ภูมิใจที่มีองค์กรต่อไปนี้เป็นผู้สนับสนุน:
uk: Проект Fedora пишається цими компаніями, у якості спонсорів:

source: <a href="http://redhat.com/">Red Hat, Inc.</a> is the primary sponsor for the Fedora Project, providing a variety of resources, including full-time employee support, infrastructure hardware and bandwidth, event funding, and legal counsel.
af: <a href="http://redhat.com/">Red Hat, Inc.</a> is die primêre borg vir die Fedora Projek, en voorsien 'n verskeidenheid van hulpbronne ingesluit voltydse werknemer ondersteuning, infrastruktuur hardware en bandwydte, geleentheidsbevondsing, en regsadvies.
ar: <a href="http://redhat.com/">Red Hat, Inc.</a>هي الداعم الرئيسي لمشروع فيدورا بطرق عديدة تشمل عدد من الموظفين الدائمين و بنية تحتية و اتصال إنترنت و دعم مادى للمؤتمرات و مستشارى شئون قانونية.
as: <a href="http://redhat.com/">Red Hat, Inc.</a> এ Fedora প্ৰকল্পলৈ প্ৰমূখভাবে পোষকতা আগবঢ়াই, বহুতো সম্পদ দিয়ে, যাৰ ভিতৰত আছে সম্পূৰ্ণ ৰূপে সময় দিয়া কৰ্মচাৰী, যান্ত্ৰিক সামগ্ৰী আৰু বেণ্ডৱিথ, ঘটনাসমূহৰ পোষকতা আগবঢ়োৱা, আৰু আইন সম্বন্ধীয় সহায় দিয়ে ।
bn_in: Fedora Project-র প্রধান উদ্যোক্তা <a href="http://redhat.com/">Red Hat, Inc.</a> দ্বারা বিভিন্ন ধরনে সুবিধা উপলব্ধ করা হয় যেমন নিজস্ব কর্মচারী, হার্ডওয়্যার ও ব্যান্ডউইর্থ, অনুষ্ঠানের জন্য আর্থিক সহায়তা ও আইনী পরামর্শ।
da: <a href="http://redhat.com/">Red Hat, Inc.</a> er hovedsponsor for Fedoraprojektet, ved at bidrage med en vifte af resurser, deriblandt fuldtids medarbejderstøtte, infrastruktur i form af hardware og båndbredde, støtte til begivenheder og lovrådgivning.
el: <a href="http://redhat.com/">Red Hat, Inc.</a> είναι ο κύριος χορηγός του Fedora Project, παρέχοντας ποικίλους πόρους, όπως πλήρους απασχόλησης εργαζομένους στην υποστήριξη, έργα υποδομής για hardware και bandwidth, επιχορήγηση εκδηλώσεων και νομική υποστήριξη.
es: <a href="http://redhat.com/">Red Hat, Inc.</a> es el principal patrocinador del Proyecto Fedora, proporcionando una variedad de recursos, incluyendo apoyo de empleados de tiempo completo, infraestructura de hardware y ancho de banda, financiación de eventos, y asistencia legal.
fa: <a href="http://redhat.com/">شرکت ردهت.</a> حامی اصلی پروژه فدور است که منابع گوناگون از جمله حمایت توسط کارمند تمام وقت، پهنای باند و زیر ساخت های سخت افزاری ، حمایت مالی رویدادها و موضوعات حقوقی را فراهم می کند
fi: <a href="http://redhat.com/">Red Hat, Inc.</a> on Fedora-projektin pääsponsori ja tarjoaa projektille erilaisia resursseja, mm. täysipäiväisten työntekijöiden tukea, laitteistoinfrastruktuurin ja verkkoyhteyksiä, tilaisuuksien rahoitusta ja lakineuvoja.
gu: <a href="http://redhat.com/">Red Hat, Inc.</a> એ Fedora Project માટે પ્રાથમિક પ્રયોજક છે, સ્ત્રોતોની વિવિધતા પૂરી પાડી રહ્યા છે, સંપૂર્ણ-સમય ઇમ્પ્લૉઇ આધાર, હાર્ડવેર ઇન્ફ્રાસ્ટ્રક્ચર અને બેન્ડવીથ, ઘટના ફંડિંગ, અને કાયદેસર કાઉન્સલ ને સમાવી રહ્યા છે.
he: חברת <a href="http://redhat.com/">Red Hat, Inc.</a> היא נותנת החסות העיקרית של פרויקט פדורה, המספקת מגוון של משאבים, כולל תמיכת עובדים במשרה מלאה, חומרה ורוחב פס לתשתית, מימון אירועים ויעוץ משפטי.
it: <a href="http://redhat.com/">Red Hat, Inc.</a> è lo sponsor principale per il Fedora Project, fornendo una varietà di risorse, che includono il supporto dei dipendenti full-time, hardware di infrastruttura e di banda, finanziamento eventi e consiglio legale.
ja: <a href="http://redhat.com/">Red Hat, Inc.</a> は様々なフルタイムの従業員のサポートや、ハードウェアやネットワーク回線、イベント資金の強力や法的な助言といった、様々なリソースを提供する筆頭のスポンサーです。
nl: <a href="http://redhat.com/">Red Hat, Inc.</a> is de hoofdsponsor voor het Fedora Project. Zij verzorgt een keur van bronnen en voorzieningen, waaronder full-time employee support, infrastructuur van hardware en bandbreedte, financiering van bijeenkomsten, en juridische bijstand.
pl: <a href="http://redhat.com/">Red Hat, Inc.</a> jest głównym sponsorem Projektu Fedora, dostarczając wiele zasobów, w tym wsparcie w postaci pełnoetatowych pracowników, sprzętu infrastruktury, opłacania wydarzeń i porad prawnych.
pt_br: <a href="http://redhat.com/">Red Hat, Inc.</a> é o principal patrocinador do Projeto Fedora, provendo uma variedade de recursos, incluindo suporte de empregados em tempo total, infra-estrutura de hardware e largura de banda, financiamento em eventos e assessoria jurídica.
ru: <a href="http://redhat.com/">Red Hat, Inc.</a> — является главным спонсором проекта Fedora и обеспечивает всестороннюю поддержку, предоставляя аппаратные и сетевые ресурсы, помощь сотрудников компании, консультации юристов, а также финансируя проводимые мероприятия.
sk: <a href="http://redhat.com/">Red Hat, Inc.</a> je hlavným sponzorom Projektu Fedora, zabezpečovaním rôznych zdrojov, vrátane plnej zamestnaneckej podpory, hardvéru a pripojenia pre infraštruktúru, financovania akcií a právneho poradenstva.
sr: <a href="http://redhat.com/">Red Hat, Inc.</a> је главни спонзор Fedora пројекта, обезбеђујући разне ресурсе, укључујући подршку за запослене са пуним радним временом, хардверску инфраструктуру и пропусни опсег, финансирање догађаја, и правне савете.
th: <a href="http://redhat.com/">Red Hat, Inc.</a> เป็นผู้สนับสนุนหลักของโครงการ Fedora โดยสนับสนุนทรัพยากรหลายหลาก รวมถึงพนักงานเต็มเวลา, ระบบฮาร์ดแวร์, แบนด์วิท, จัดกิจกรรมและให้คำปรึกษาด้านกฎหมาย
uk: <a href="http://redhat.com/">Red Hat, Inc.</a> є головним спосором Проекту Fedora, що забезпечує безліч ресурсів, включаючи забезпечення робітників повним робочим днем, інфраструктуру, фінансування та юридичну підтримку.

source: The Fedora Project also thanks the following sponsors for providing substantial support:
af: Die Fedora Projek bedank ook die volgende borge vir hulle betekenisvolle ondersteuning:
ar: ينقدم مشروع فيدورا بجزيل الشكر للداعمين التالين لدعمهم الملموس لمشروعنا .
as: Fedora প্ৰকল্পই এই সংগঠনসমূহক নিজৰ পোষকতা কৰা হিচাপে পাবলৈ ধন্য হৈছে:
bn_in: নিম্নলিখিত প্রতিষ্ঠানগুলির সৌজন্যের জন্য Fedora Project অত্যন্ত কৃতজ্ঞ:
da: Fedoraprojektet takker også følgende sponsorer for at bidrage med betydelig støtte:
el: Το Έργο Fedora επίσης ευχαριστεί για την ουσιαστική υποστήριξη τους παρακάτω χορηγούς:
es: El Proyecto Fedora también da las gracias a los siguientes patrocinadores por proporcionar un apoyo sustancial:
fa: پروژه فدورا ازحامیان ذیل به خاطر کمک های بی دریغ آنها سپاسگذار است :
fi: Fedora-projekti kiittää seuraavia sponsoreita merkittävästä tuesta:
gu: Fedora પ્રોજેક્ટ એ વાસ્તવિક આધાર પૂરો પાડવા માટે નીચેનાં પ્રયોજકોનો આભાર માને છે:
he: פרויקט פדורה מודה לארגונים נותני החסות הבאים על תמיכתם הרבה:
id: Proyek Fedora juga mengucapkan terima kasih kepada sponsor berikut ini yang telah memberikan dukungan yang besar:
it: Il Fedora Project ringrazia inoltre i seguenti sponsor per l'aiuto sostanziale:
ja: Fedora Projectは以下のスポンサーによる多大なご支援にも感謝致します。
ml: താഴെ പറഞ്ഞിരിക്കുന്ന സ്പോണ്‍സര്‍മാരുടെ വിലയേറിയ പിന്തുണയ്ക്കായി ഫെഡോറ സംരംഭത്തിന്റെ പ്രത്യേക നന്ദിയും അഭിനന്ദവും അറിയിക്കുന്നു:
nl: Het Fedora Project bedankt eveneens de volgende sponsors voor het bieden van belangrijke ondersteuning:
pl: Projekt Fedora dziękuje także następującym sponsorom za dostarczanie znaczącego wsparcia:
pt_br: O Projeto Fedora também agradece aos seguintes patrocidadores por providenciar substancial suporte:
ru: Проект Fedora благодарит своих спонсоров за оказание существенной поддержки:
sk: Projekt Fedora taktiež ďakuje nasledujúcim sponzorom za významnú podporu:
sr: Fedora пројекат се такође захваљује следећим спонзорима на пружању знатне подршке:
th: นอกจากนี้ทางโครงการ Fedora ยังขอขอบพระคุณผู้สนับสนุนต่อไปที่ให้ความร่วมมืออย่างดีเรื่อยมา:
uk: Проект Fedora також вдячний цим спонсорам за надання істотної підтримки:
