Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Fedora Documentation
af: Fedora Dokumentasie
ar: وثائق فيدورا
as: Fedora আলেখ্যন
bg: Fedora документация
bn_in: Fedora-র নথিপত্র
da: Dokumentation til Fedora
de: Fedora-Dokumentation
el: Τεκμηρίωση Fedora
es: Documentación de Fedora
fa: مستندات فدورا
fi: Fedoran dokumentaatio
gu: Fedora દસ્તાવેજ
he: תיעוד פדורה
hi: Fedora दस्तावेज़ीकरण
hu: Fedora dokumentáció
id: Dokumentasi Fedora
it: Documentazione Fedora
ja: Fedora に関する文書
kn: ಫೆಡೋರ ದಸ್ತಾವೇಜು
ml: ഫെഡോറ വിവരണക്കുറിപ്പുകള്‍
mr: Fedora दस्तऐवजीकरण
nl: Fedora documentatie
or: ଫେଡ଼ୋରା ଦଲିଲିକରଣ
pa: ਫੇਡੋਰਾ ਡੌਕੂਮੈਂਟੇਸ਼ਨ
pl: Dokumentacja Fedory
pt_br: Documentação do Fedora
ru: Документация Fedora
sk: Dokumentácia Fedory
sr: Fedora документација
ta: Fedora ஆவணமாக்கம்
th: เอกสารการใช้งาน Fedora
uk: Документація Fedora

source: Connect with the Fedora Community
af: Verbind met die Fedora Gemeenskap
ar: تواصل مع مجتمع فيدورا
as: Fedora সম্প্ৰদায়ৰ সৈতে যোগাযোগ কৰক
bg: Свържете се с Fedora общността
bn_in: Fedora সম্প্রদায়ের সাথে যোগাযোগ করুন
da: Forbind med Fedorafællesskabet
de: Fedora-Community kontaktieren
el: Συνδεθείτε με την Κοινότητα του Fedora
es: Pongase en contacto con la Comunidad de Fedora.
fa: ارتباط با انجمن فدورا
fi: Ota yhteyttä Fedora-yhteisöön
gu: Fedora સમુદાય સાથે જોડાવો
he: יצירת קשר עם קהילת פדורה
hi: Fedora समुदाय में शामिल हों
hu: Kapcsolat a Fedora Közösséggel
id: Berhubungan dengan Komunitas Fedora
it: Collegati alla comunità Fedora.
ja: Fedora のコミュニティに接続
kn: ಫೆಡೋರ ಸಮುದಾಯದೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿ
ml: ഫെഡോറ സമൂഹവുമായി ബന്ധപ്പെടുക
mr: Fedora समाजाशी जुळवणी करा
nl: Praat met de Fedora gemeenschap
or: ଫେଡ଼ୋରା ସମ୍ପ୍ରଦାୟ ସହିତ ସଂଯୁକ୍ତ ହୁଅନ୍ତୁ
pa: ਫੇਡੋਰਾ ਕਮਿਊਨਿਟੀ ਨਾਲ ਜੁੜੋ
pl: Komunikacja ze społecznością Fedory
pt_br: Conecte-se com a comunidade Fedora
ru: Связь с сообществом Fedora
sk: Spojte sa s Fedora komunitou
sr: Повежите се са Fedora-ином заједницом.
ta: Fedora சமூகத்துடன் இணைத்தல்
th: ติดต่อกับชุมชน Fedora
uk: Зв’язок зі Спільнотою Fedora

source: Download Fedora!
af: Laai Fedora Af!
ar: نزّل فيدورا
as: Fedora ডাউন্‌লোড কৰক!
bg: Смъкнете Fedora!
bn_in: Fedora ডাউনলোড করুন!
da: Hent Fedora!
de: Fedora herunterladen
el: Λάβετε το Fedora!
es: ¡Descargue Fedora!
fa: دانلود فدورا!
fi: Lataa Fedora!
gu: Fedora ને ડાઉનલોડ કરો!
he: הורדת פדורה!
hi: Fedora डाउनलोड करें!
hu: Fedora letöltése
id: Unduh Fedora!
it: Scarica Fedora!
ja: Fedora をダウンロード!
kn: ಫೆಡೋರವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿಕೊಳ್ಳಿ!
ml: ഫെഡോറ ഡൌണ്‍ലോട് ചെയ്യുക!
mr: Fedora डाऊनलोड करायचे!
nl: Doenload Fedora!
or: ଫେଡ଼ୋରା ଆହରଣ କରନ୍ତୁ!
pa: ਫੇਡੋਰਾ ਡਾਊਨਲੋਡ ਕਰੋ!
pl: Pobieranie Fedory
pt_br: Baixe o Fedora!
ru: Загрузить Fedora
sk: Stiahnite si Fedoru!
sr: Преузмите Fedora систем!
ta: Fedoraவை பதிவிறக்குதல்!
th: ดาวน์โหลด Fedora!
uk: Звантажити Fedora!

source: Red Hat Logo
fa: لوگوی ردهت

source: Sponsors
af: Borge
ar: داعمون
as: পোষকতা কৰা
bg: Спонсори
bn_in: উদ্যোক্তা
da: Sponsorer
de: Sponsoren
el: Χορηγοί
es: Patrocinadores
fa: حامیان
fi: Sponsorit
gu: પ્રાયોજકો
he: נותני חסות
hi: प्रायोजक
hu: Támogatók
id: Para Sponsor
ja: スポンサー
kn: ಪ್ರಾಯೋಜಕರು
ml: സ്പോണ്‍സര്‍മാര്‍
mr: निर्माता
or: ପ୍ରାୟୋଜକମାନେ
pa: ਸਪਾਂਸਰ
pl: Sponsorzy
pt_br: Patrocinadores
ro: Sponsori
ru: Спонсоры
sk: Sponzori
sr: Спонзори
ta: நிதியளிப்பவர்கள்
th: ผู้สนับสนุน
uk: Спонсори

source: <a href="http://fedoraproject.org/wiki/Legal:Main">Legal</a>
af: <a href="http://fedoraproject.org/wiki/Legal:Main">Regtelik</a>
ar: <a href="http://fedoraproject.org/wiki/Legal:Main">شئون قانونية</a>
as: <a href="http://fedoraproject.org/wiki/Legal:Main">আইন</a>
bg: <a href="http://fedoraproject.org/wiki/Legal:Main">Правни въпроси</a>
bn_in: <a href="http://fedoraproject.org/wiki/Legal:Main">আইনী</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Main">Retslig</a>
el: <a href="http://fedoraproject.org/wiki/Legal:Main">Νομικά</a>
fa: <a href="http://fedoraproject.org/wiki/Legal:Main">قوانین</a>
fi: <a href="http://fedoraproject.org/wiki/Legal:Main">Lakiasiat</a>
gu: <a href="http://fedoraproject.org/wiki/Legal:Main">કાયદેસર</a>
he: <a href="http://fedoraproject.org/wiki/Legal:Main">נושאים משפטיים</a>
it: <a href="http://fedoraproject.org/wiki/Legal:Main">Termini legali</a>
ja: <a href="http://fedoraproject.org/wiki/Legal:Main">使用規約</a>
ml: <a href="http://fedoraproject.org/wiki/Legal:Main">നിയമപരമായവ</a>
mr: <a href="http://fedoraproject.org/wiki/Legal:Main">कायदेशीर</a>
or: <a href="http://fedoraproject.org/wiki/Legal:Main">ନୈତିକ</a>
pa: <a href="http://fedoraproject.org/wiki/Legal:Main">ਕਾਨੂੰਨੀ</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Main">Kwestie prawne</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Main">Правовые положения</a>
sk: <a href="http://fedoraproject.org/wiki/Legal:Main">Právne poznámky</a>
ta: <a href="http://fedoraproject.org/wiki/Legal:Main">சட்டம்</a>

source: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Guidelines</a>
af: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Handelsmerk Riglyne</a>
ar: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">استخدام العلامة التجارية</a>
as: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">পণ্যচিহ্নৰ পথপ্ৰদৰ্শক</a>
bg: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Ръководство на търговската марка</a>
bn_in: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ট্রেডমার্ক সম্পর্কিত নিয়মাবলী</a>
da: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Retningslinjer for varemærke</a>
el: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Σήματα κατατεθέντα</a>
es: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Lineamientos de Marcas Comerciales</a>
fa: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">راهنمای علامت تجاری</a>
fi: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Tavaramerkkiohjeet</a>
he: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">הנחיות לגבי סימנים רשומים</a>
it: <a href="http://fedoraproject.org/wiki/Legal/Trademark_guidelines">Linee guida sui marchi</a>
ja: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">登録商標に関するガイドライン</a>
ml: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">വ്യാപാരമുദ്ര നിര്‍ദ്ദേശങ്ങള്‍</a>
mr: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">व्यापारचिन्ह मार्गदर्शन</a>
or: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ବ୍ୟାପାରିକ ମାର୍ଗଦର୍ଶନ</a>
pa: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">ਟਰੇਡਮਾਰਕ ਹਦਾਇਤਾਂ</a>
pl: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Wytyczne używania znaków handlowych</a>
pt_br: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Diretrizes da marca</a>
ru: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Использование торговой марки</a>
sk: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Smernice ochrannej známky</a>
ta: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">வணிக முத்திரை வழிகாட்டிகள்</a>

source: &copy; 2010 Red Hat, Inc. and others. For comments or queries, please <a href="%s/%s/contact">contact us</a>.
af: &copy; 2010 Red Hat, Inc. en andere. Vir opmerkings of navrae <a href="%s/%s/contact">kontak ons</a>.
da: &copy; 2010 Red Hat, Inc. og andre. Har du kommentarer og forslag, kan du <a href="%s/%s/contact">kontakte os</a>.
el: &copy; 20010 Red Hat, Inc. και άλλοι. Για σχολιασμό ή ερωτήσεις παρακαλώ <a href="%s/%s/contact">επικοινωνήστε μαζί μας</a>.
es: &copy; 2010 Red Hat, Inc. y otros. Por cualquier comentario o consulta, por favor <a href="%s/%s/contact">contáctenos</a>.
fa: کپی رایت &copy; ۲۰۱۰ شرکت ردهت و دیگران. تمام حقوق محفوظ است. برای بیان نظرات و درخواست ها لطفا<a href="%s/%s/contact">با ما تماس بگیرید</a>.
he: זכויות יוצרים &copy; 2009 Red Hat, Inc. and others. כל הזכויות שמורות. למשלוח הערות או שאלות אנא פנו <a href="%s/%s/contact">אלינו</a>.
it: &copy; 2010 Red Hat, Inc. ed altri. Per commenti o domande, siete pregati di <a href="%s/%s/contact">contattarci</a>.
ja: &copy; 2010 Red Hat, Inc. およびその他。 コメントや問い合わせに関しては <a href="%s/%s/contact">弊社にご連絡ください</a>。
pl: &copy; 2010 Red Hat, Inc. i inni. W przypadku komentarzy lub próśb prosimy <a href="%s/%s/contact">skontaktować się z nami</a> (w języku angielskim).
ru: &copy; 2010 Red Hat, Inc. и др. Все права защищены. Если возникли вопросы, <a href="%s/%s/contact">свяжитесь с нами</a>.

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
af: Die Fedora Projek word deur die gemeenskap onderhou en gedryf and word deur Red Hat geborg. Hierdie is 'n gemeenskapsonderhoud werf. Red Hat is nie verantwoordelik vir die inhoud nie.
ar: مشروع فيدورا يدار من قبل مجتمع فيدورا مع دعم ردهات .ردهات غير مسئولة عن المحتويات
as: Fedora প্ৰকল্পক সম্পৰদায় আৰু Red Hat এ পৰিচালনা কৰে আৰু চলায় । এইটো এটা সম্প্ৰদায়ে পৰিচালনা কৰা ছাইট । ইয়াৰ বিষয়বস্তুৰ বাবে Red Hat দায়ী নহয় ।
bg: Проектът Fedora се поддържа и разработва от общността и е спонсориран от Red Hat. Тази страница се поддържа от общността. Red Hat не отговаря за съдържанието й.
bn_in: Red Hat-র উদ্যোগে উপস্থাপিত Fedora Project, পরিচালনা ও উন্নতির দ্বায়ভার Fedora সম্প্রদায় বহণ করে। এই সাইটও Fedora সম্প্রদায় দ্বারা চালিত হয় ও এইখানে উপস্থিত কোনো তথ্যের জন্য Red Hat দ্বায়ী নয়।
da: Fedoraprojektet er vedligeholdt og drevet af fællesskabet og er sponsoreret af Red Hat. Dette er en side drevet af fællesskabet. Red Hat er ikke ansvarlig for indholdet.
de: Das Fedora-Projekt wird durch die Community verwaltet und von Red Hat unterstützt. Diese Seite wird von der Community gepflegt, Red Hat ist für den Inhalt nicht verantwortlich.
el: Το έργο Fedora συντηρείται και οδηγείται από την κοινότητα και επιχορηγείται από τη Red Hat. Αυτός ο ιστότοπος συντηρείται από την κοινότητα του Fedora. Η Red Hat δεν είναι υπεύθυνη για το περιεχόμενο.
es: El Proyecto Fedora es mantenido y manejado por la comunidad y patrocinado por Red Hat. Este es un sitio mantenido por la comunidad. Red Hat no es responsable por su contenido.
fa: پروژه فدورا توسط انجمنی که توسط Red Hat اسپانسر شده است، هدایت و نگه داری میشود. این یک پایگاه وب نگه داری شده توسط انجمن است. Red Hat هیچ مسپولیتی برای محتوای آن ندارد.
fi: Fedora-projekti on yhteisön ylläpitämä ja johtama sekä Red Hatin sponsoroima. Tämä on yhteisön ylläpitämä sivusto. Red Hat ei vastaa sisällöstä.
he: פרויקט פדורה מתוחזק ומונע על ידי הקהילה ומקבל חסות מחברת Red Hat. זהו אתר מתוחזק על ידי הקהילה. חברת Red Hat אינה אחראית לתוכנו.
hu: A Fedora Tervet a közösség tartja fent és vezeti a Red Hat támogatásával. Ez egy közösségi hely. Red Hat nem felelős a tartalomért.
it: Il Fedora Project è mantenuto e guidato dalla comunità e sponsorizzato da Red Hat. Questo è un sito web mantenuto dalla comunità. Red Hat non è responsabile dei suoi contenuti.
ja: Fedora Project は Red Hat の後援によりコミュニティが管理・運営しています。 このサイトはコミュニティが保守管理しています。 Red Hat は内容に関する一切の責任を負いかねます。
kn: ಫೆಡೋರ ಪರಿಯೋಜನೆಯ ಮೇಲ್ವಿಚಾರಣೆ ಹಾಗು ನಿರ್ವಹಣೆಯನ್ನು ಸಮುದಾಯದಿಂದ ನಡೆಸುತ್ತಿದೆ ಹಾಗು Red Hat ಇದನ್ನು ಪ್ರಾಯೋಜಿಸುತ್ತದೆ. ಇದು ಸಮುದಾಯವು ನೋಡಿಕೊಳ್ಳುವ ತಾಣವಾಗಿದೆ. ಇದರಲ್ಲಿರುವ ಯಾವುದೆ ವಿಷಯಗಳಿಗೆ Red Hat ಜವಾಬ್ದಾರನಾಗಿರುವುದಿಲ್ಲ.
ml: ഫെഡോറ സംരംഭത്തില്‍ പ്രവര്‍ത്തിക്കുന്നതു് കമ്മ്യൂണിറ്റിയും അതു് സ്പോണ്‍സര്‍ ചെയ്യുന്നതു് Red Hat-ഉം ആണു്. ഈ സൈറ്റ് കൈകാര്യം ചെയ്യുന്നതു് കമ്മ്യൂണിറ്റി ആണു്, അതിനാല്‍ ഇതിലെ ഉള്ളടക്കത്തിന്റെ ഒരു ഉത്തരവാദിത്വവും Red Hat-നു് ഇല്ല.
or: ଫେଡ଼ୋରା ପ୍ରକଳ୍ପଟି ସମ୍ପ୍ରଦାୟ ଦ୍ୱାରା ନିର୍ବାହ ଏବଂ ପରିଚାଳିତ ହୋଇଥାଏ ଏବଂ Red Hat ଦ୍ୱାରା ପ୍ରାୟୋଜିତ ହୋଇଥାଏ. ଏହା ଗୋଟିଏ ସମ୍ପ୍ରଦାୟ ପରିଚାଳିତ ସାଇଟ. ବିଷୟବସ୍ତୁ ପାଇଁ Red Hat ଦାୟୀ ନୁହଁ.
pa: ਫੇਡੋਰਾ ਪਰੋਜੈਕਟ ਦਾ ਪਰਬੰਧ ਕਮਿਊਟੀ ਵਲੋਂ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ Red Hat ਵਲੋਂ ਸਪਾਂਸਰ ਕੀਤਾ ਹੈ। ਇਹ ਕਮਿਊਨਿਟੀ ਦੀ ਸਾਈਟ ਹੈ। Red Hat ਸਮੱਗਰੀ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਨਹੀਂ ਹੈ।
pl: Projekt Fedora jest zarządzany i rozwijany przez społeczność, a sponsorowany przez firmę Red Hat. Ta strona jest zarządzana przez społeczność. Firma Red Hat nie odpowiada za jej treść.
pt_br: O Projeto Fedora é mantido e dirigido pela comunidade e patrocinado pela Red Hat. Este é um site mantido pela comunidade. A Red Hat não é responsável por seu conteúdo.
ro: Proiectul Fedora este întreţinut şi condus de comunitate şi sponsorizat de Red Hat. Acesta este un sait întreţinut de comunitate. Red Hat nu este responsabil pentru conţinut.
ru: Проект Fedora поддерживается сообществом при финансировании Red Hat. Этот сайт находится в ведении сообщества, Red Hat не несет ответственности за его содержимое.
sk: Fedora projekt, ktorý spozoruje spoločnosť Red Hat, je udržovaný a riadený komunitou. Tato stránka je tiež udržovaná komunitou. Red Hat nie je zodpovedný za jej obsah.

source: Fedora
ar: فيدورا
fa: فدورا
he: פדורה
kn: ಫೆಡೋರ
ml: ഫെഡോറ
or: ଫେଡ଼ୋରା
pa: ਫੇਡੋਰਾ

source: Add a counter to your own site!
ar: أضف العداد لموقعك
as: নিজৰ ছাইটত counter যোগ কৰক!
fa: به سایت خودتان یک شمارشگر اضافه کنید!
hi: अपने स्वयं के साइट में एक काउंटर जोड़ें!
hu: Számláló hozzáadása egy helyhez.
it: Aggiungi un contatore al tuo sito!
kn: ನಿಮ್ಮ ತಾಣಕ್ಕೆ ಒಂದು ಕೌಂಟರ್ ಅನ್ನು ಸೇರಿಸಿ!
ml: നിങ്ങളുടെ സൈറ്റിലേക്കു് ഒരു കൌണ്ടര്‍ ചേര്‍ക്കുക!
mr: तुमच्या स्थळाकरीता काऊन्टर जोडा!
pt_br: Adicione um contador em seu próprio site!
sk: Pridaj toto počítadlo na svoju stránku!
ta: உங்கள் சொந்த தளத்தில் ஒரு கவுண்டரை சேர்க்கவும்!

source: Navigation
af: Navigasie
ar: إبحار
as: গমন কৰা
bg: Навигация
bn_in: চলাচল
da: Navigering
el: Περιήγηση
es: Navegación
fa: جابجایی
fi: Navigointi
gu: સંચરણ
he: ניווט
hi: संचरण
hu: Navigáció
id: Navigasi
it: Navigazione
ja: ナビゲーション
kn: ನ್ಯಾವಿಗೇಶನ್
ml: എല്ലാ ദിശയിലേക്കും അനായാസ സഞ്ചാരം
mr: संचारन
nl: Navigatie
or: ସଂଚାଳନ
pa: ਨੇਵੀਗੇਸ਼ਨ
pl: Menu
pt_br: Navegação
ro: Navigare
ru: Навигация
sk: Navigácia
sr: Управљање
ta: திசையமைப்பு
th: นำทาง
uk: Навігація

source: Home
af: Tuis
ar: الرئيسية
as: ঘৰ
bg: Начало
bn_in: প্রধান পাতা
da: Hjem
de: Homepage
el: Αρχική
es: Inicio
fa: خانه
fi: Koti
gu: ઘર
he: בית
hi: घर
hu: Otthon
id: Beranda
ja: ホーム
kn: ನೆಲೆ
ml: ആസ്ഥാനം
mr: मुख्य
nl: Startpagina
or: ଘର
pa: ਘਰ
pl: Strona główna
pt_br: Página inicial
ro: Acasă
ru: Начало
sk: Domov
sr: Почетна
ta: முகப்பு
th: หน้าหลัก
uk: Початок

source: Get Fedora
af: Kry Fedora
ar: تنزيل فيدورا
as: Fedora পাওক
bg: Вземете Fedora
bn_in: Fedora প্রাপ্ত করুন
da: Hent Fedora
de: Herunterladen
el: Λήψη Fedora
es: Obtener Fedora
fa: دریافت فدورا
fi: Hanki Fedora
gu: Fedora ને મેળવો
he: הורדת פדורה
hi: Fedora पाएँ
hu: Fedora beszerzése
id: Dapatkan Fedora
it: Ottenere Fedora
ja: Fedora を入手
kn: ಫೆಡೋರವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ
ml: ഫെഡോറ ലഭ്യമാക്കുക
mr: Fedora प्राप्त करा
nl: Fedora verkrijgen
or: ଫେଡ଼ୋରା ଗ୍ରହଣ କରନ୍ତୁ
pa: ਫੇਡੋਰਾ ਲਵੋ
pl: Pobierz Fedorę
pt_br: Obter o Fedora
ro: Obţineţi Fedora
ru: Загрузить Fedora
sk: Získajte Fedoru
sr: Набавите Fedora систем
ta: Fedoraவை பெறுதல்
th: โหลด Fedora
uk: Отримати Fedora

source: Join Fedora
af: Sluit by Fedora aan
ar: إنضم لنا
as: Fedora ত সংযোজিত হওক
bg: Присъединете се към Fedora
bn_in: Fedora-এ যোগদান করুন
da: Slut dig til Fedora
de: Mithelfen
el: Συμμετοχή στο Fedora
es: Unirse a Fedora
fa: پیوستن به فدورا
fi: Liity Fedoraan
gu: Fedora માં જોડાવો
he: הצטרפות לפדורה
hi: Fedora में शामिल हों
hu: Beállás Fedorába
id: Bergabung dengan Fedora
it: Partecipare a Fedora
ja: Fedora に参加
kn: ಫೆಡೋರದಲ್ಲಿ ಸೇರ್ಪಡೆಗೊಳ್ಳಿ
ml: ഫെഡോറയില്‍ പങ്കു് ചേരുക
mr: Fedora शी जुळवणी करा
nl: Aan Fedora deelnemen
or: ଫେଡ଼ୋରାରେ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ
pa: ਫੇਡੋਰਾ ਜੁਆਇੰਨ ਕਰੋ
pl: Dołącz do Fedory
pt_br: Junte-se ao Fedora
ro: Alăturaţi-vă Fedorei
ru: Стать участником
sk: Pridajte sa k Fedore
sr: Приступите Fedora пројекту
ta: Fedoraவில் சேருதல்
th: เข้าร่วมกับ Fedora
uk: Приєднатись до Fedora

source: Get Help
af: Kry Hulp
ar: مساعدة
as: সহায় পাওক
bg: Помощ
bn_in: সাহায্য প্রাপ্ত করুন
da: Få hjælp
de: Hilfe bekommen
el: Λήψη Βοήθειας
es: Obtener Ayuda
fa: دریافت راهنمایی
fi: Hanki ohjeita
gu: મદદ મેળવો
he: קבלת עזרה
hi: मदद पाएँ
hu: Segítség
id: Dapatkan Bantuan
it: Ottenere aiuto
ja: ヘルプを得る
kn: ನೆರವನ್ನು ಪಡೆದುಕೊಳ್ಳಿ
ml: സഹായം ലഭിക്കുക
mr: मदत मिळवा
nl: Haal hulp
or: ସହାୟତା ନିଅନ୍ତୁ
pa: ਮੱਦਦ ਲਵੋ
pl: Pomoc
pt_br: Obter Ajuda
ru: Получить помощь
sk: Získajte pomoc
sr: Затражите помоћ
ta: உதவி பெறுதல்
th: ขอความช่วยเหลือ
uk: Допомога

source: Tools
af: Gereedskap
ar: أدوات
as: সামগ্ৰী
bg: Инструменти
bn_in: সরঞ্জাম
da: Værktøjer
de: Werkzeuge
el: Εργαλεία
es: Herramientas
fa: ابزار ها
fi: Työkalut
gu: સાધનો
he: כלים
hi: औज़ार
hu: Eszközök
id: Perangkat
it: Strumenti
ja: ツール
kn: ಉಪಕರಣಗಳು
ml: ഉപകരണങ്ങള്‍
mr: साधन
nl: Gereedschappen
or: ଉପକରଣଗୁଡ଼ିକ
pa: ਟੂਲ
pl: Narzędzia
pt_br: Ferramentas
ro: Unelte
ru: Средства
sk: Nástroje
sr: Алатке
ta: கருவிகள்
th: เครื่องมือ
uk: Інструменти

source: Docs
af: Dokumentasie
ar: وثائق
bg: Документи
bn_in: নথিপত্র
da: Dokumentation
de: Dokumentation
el: Τεκμηρίωση
fa: اسناد
fi: Dokumentaatio
gu: દસ્તાવેજો
he: תיעוד
hu: Doksik
it: Documenti
ja: 各種文書
kn: ಡಾಕ್ಸ್‍
ml: വിവരണങ്ങള്‍
mr: डॉक्स्
nl: Documentatie
or: ଦଲିଲଗୁଡ଼ିକ
pa: ਡੌਕੂਮੈਂਟ
pl: Dokumentacja
pt_br: Documentos
ro: Ajutor
ru: Документация
sk: Dokumentácia
sr: Документација
ta: ஆவணம்
th: เอกสาร
uk: Документи

source: Fedora documentation.
af: Fedora dokumentasie
ar: وثائق فيدورا
as: Fedora আলেখ্যন ।
bg: Fedora документация.
bn_in: Fedora-র নথিপত্র।
da: Dokumentation til Fedora.
de: Fedora-Dokumentation
el: Τεκμηρίωση Fedora.
es: Documentación de Fedora.
fa: مستندات فدورا
fi: Fedoran dokumentaatio.
gu: Fedora દસ્તાવેજ.
he: תיעוד פדורה.
hi: Fedora दस्तावेज़ीकरण.
hu: Fedora dokumentáció.
id: Dokumentasi Fedora.
it: Documentazione Fedora.
ja: Fedora に関する文書
kn: ಫೆಡೋರ ದಸ್ತಾವೇಜು.
ml: ഫെഡോറ വിവരണക്കുറിപ്പുകള്‍.
mr: Fedora दस्तऐवजीकरण.
nl: Fedora documentatie.
or: ଫେଡ଼ୋରା ଦଲିଲିକରଣ.
pa: ਫੇਡੋਰਾ ਡੌਕੂਮੈਂਟੇਸ਼ਨ ਹੈ।
pl: Dokumentacja Fedory.
pt_br: Documentação do Fedora
ro: Documentaţie Fedora.
ru: Документация к Fedora
sk: Dokumentácia Fedory
sr: Fedora документација.
ta: Fedora ஆவணமாக்கம்.
th: เอกสารการใช้งาน Fedora
uk: Документація Fedora.

source: <a href="http://fedoraproject.org/wiki/">Wiki</a>
ar: <a href="http://fedoraproject.org/wiki/">ويكى</a>
bn_in: <a href="http://fedoraproject.org/wiki/">Wiki (উইকি)</a>
fa: <a href="http://fedoraproject.org/wiki/">ویکی</a>
gu: <a href="http://fedoraproject.org/wiki/">વિકી</a>
he: <a href="http://fedoraproject.org/wiki/">וויקי</a>
it: <a href="http://fedoraproject.org/wiki/it_IT/">Wiki</a>
ja: <a href="http://fedoraproject.org/wiki/ja_JP">Wiki</a>
kn: <a href="http://fedoraproject.org/wiki/">ವಿಕಿ</a>
ml: <a href="http://fedoraproject.org/wiki/">വിക്കി</a>
or: <a href="http://fedoraproject.org/wiki/">ୱିକି</a>
pa: <a href="http://fedoraproject.org/wiki/">ਵਿਕਿ</a>
ru: <a href="http://fedoraproject.org/wiki/Ru_RU/Fedora_Project_Wiki">Wiki</a>
sr: <a href="http://fedoraproject.org/wiki/">Вики</a>
ta: <a href="http://fedoraproject.org/wiki/">விக்கி</a>
th: <a href="http://fedoraproject.org/wiki/">วิกิ</a>
uk: <a href="http://fedoraproject.org/wiki/Uk_UA">Вікі</a>

source: Collaborative knowledge.
af: Samewerkende kennis.
ar: موسوعة معرفة تعاونية
as: একেলগে কাম কৰি গঢ়ি উঠা জ্ঞান ।
bg: Съвместно знание.
bn_in: সকলের সহযোগিতায় একত্রিত তথ্য ভান্ডার।
da: Samarbejdsviden.
de: Gemeinschaftliches Wissen
el: Συλλογική γνώση.
es: Conocimiento colaborativo.
fa: همکاری علمی
fi: Yhteistä tietoa.
gu: સહયોગપૂર્ણ જ્ઞાન.
he: ידע משותף.
hi: सामूहिक ज्ञान.
hu: Közösségi tudás.
id: Pengetahuan bersama.
it: Conoscenza collaborativa.
ja: 知識の共有
kn: ಸಹಭಾಗಿತ್ವದ ಜ್ಞಾನ.
ml: സഹകരണത്തോടെയുള്ള വിവരങ്ങള്‍.
mr: सहभागीय ज्ञान.
nl: Samenwerken aan kennis.
or: ସମ୍ମିଳିତ ଜ୍ଞାନ.
pa: ਜਾਣਕਾਰੀ ਸਾਂਝੀ ਕਰੋ।
pl: Zbiór wiedzy.
pt_br: Conhecimento colaborativo.
ro: Cunoştinţe comune.
ru: Общая база знаний
sk: Kolektívna zbierka znalostí
sr: Заједничко знање.
ta: ஒருங்கிணைப்பட்ட அறிவு.
th: รวบรวมความรู้
uk: Спільна база знань.

source: Planet
af: Planeet
ar: كوكب
bg: Планета
bn_in: প্ল্যানেট
el: Πλανήτης
es: Planeta
fa: سیاره
fi: Planeetta
gu: પ્લાનેટ
he: פלנטה
hi: प्लानेट
hu: Bolygó
it: Pianeta
kn: ಪ್ಲಾನೆಟ್
ml: പ്ലാനറ്റ്
mr: प्लॅनेट
nl: Planeet
or: ଗ୍ରହ
pa: ਪਲੈਨਿਟ
pl: Planeta
pt_br: Planeta
ro: Planeta
ru: Планета Fedora
sk: Planéta
sr: Планета
ta: ப்ளனெட்
th: แพลนเน็ต
uk: Планета

source: The voices of the Fedora community.
af: Die stemme van die Fedora gemeenskap
ar: صوت مجتمع فيدورا
as: Fedora সম্প্ৰদায়ৰ মাত ।
bg: Гласовете на Fedora общността.
bn_in: Fedora সম্প্রদায়ের মতামত।
da: Fedorafællesskabets stemmer.
de: Stimmen der Fedora-Community
el: Η φωνή της κοινότητας Fedora.
es: Las voces de la comunidad Fedora.
fa: صدا های ارتباط با فدورا
fi: Fedora-yhteisön äänet.
gu: Fedora સમુદાયનાં અવાજો.
he: קולות קהיליית פדורה.
hi: Fedora समुदाय की आवाज.
hu: A Fedora közösség hangjai.
id: Suara komunitas Fedora.
it: Le voci della comunità Fedora.
ja: Fedora な人々の声
kn: ಫೆಡೋರ ಸಮುದಾಯದ ಧ್ವನಿಗಳು.
ml: ഫെഡോറ സമൂഹത്തിന്റെ ശബ്ദം.
mr: Fedora समाजचे विचार.
nl: De stemmen van de Fedora gemeenschap.
or: ଫେଡ଼ୋରା ସମ୍ପ୍ରଦାୟର ଡ଼ାକରା.
pa: ਫੇਡੋਰਾ ਕਮਿਊਨਿਟੀ ਦੀ ਅਵਾਜ਼।
pl: Głos społeczności Fedory.
pt_br: As vozes da comunidade Fedora.
ro: Vocile comunităţii Fedora.
ru: Голос сообщества
sk: Ohlasy komunity
sr: Гласови Fedora-ине заједнице.
ta: Fedora சமூகத்தின் குரல்கள்.
th: เสียงจากชุมชน Fedora
uk: Голоси спільноти.

source: <a href="http://fedoraproject.org/wiki/Communicate">Communicate</a>
af: <a href="http://fedoraproject.org/wiki/Communicate">Kommunikeer</a>
ar: <a href="http://fedoraproject.org/wiki/Communicate">تواصل</a>
as: <a href="http://fedoraproject.org/wiki/Communicate"> সংলাপ কৰক</a>
bg: <a href="http://fedoraproject.org/wiki/Communicate">Общуване</a>
bn_in: <a href="http://fedoraproject.org/wiki/Communicate">যোগাযোগ</a>
da: <a href="http://fedoraproject.org/wiki/Communicate">Kommunikér</a>
de: <a href="http://fedoraproject.org/wiki/Communicate">Kontakt</a>
el: <a href="http://fedoraproject.org/wiki/Communicate">Επικοινωνία</a>
es: <a href="http://fedoraproject.org/wiki/Communicate">Comunicarse</a>
fa: <a href="http://fedoraproject.org/wiki/Communicate">گفتگو</a>
fi: <a href="http://fedoraproject.org/wiki/Communicate">Yhteydenpito</a>
gu: <a href="http://fedoraproject.org/wiki/Communicate">સંપર્ક કરો</a>
he: <a href="http://fedoraproject.org/wiki/Communicate">צרו קשר</a>
hu: <a href="http://fedoraproject.org/wiki/Communicate">Komunikáció</a>
id: <a href="http://fedoraproject.org/wiki/Communicate">Komunikasi</a>
it: <a href="http://fedoraproject.org/wiki/it_IT/Communicate">Comunicare</a>
ja: <a href="http://fedoraproject.org/wiki/Communicate">交流</a>
kn: <a href="http://fedoraproject.org/wiki/Communicate">ವ್ಯವಹರಿಸಿ</a>
ml: <a href="http://fedoraproject.org/wiki/Communicate">ആശനവിനിമയം നടത്തുക</a>
mr: <a href="http://fedoraproject.org/wiki/Communicate">संभाषण करा</a>
nl: <a href="http://fedoraproject.org/wiki/Communicate">Communicatie</a>
or: <a href="http://fedoraproject.org/wiki/Communicate">ଯୋଗାଯୋଗ କରନ୍ତୁ</a>
pa: <a href="http://fedoraproject.org/wiki/Communicate">ਸੰਚਾਰ</a>
pl: <a href="http://fedoraproject.org/wiki/Communicate">Komunikacja</a>
pt_br: <a href="http://fedoraproject.org/wiki/Communicate">Comunique-se</a>
ro: <a href="http://fedoraproject.org/wiki/Communicate">Comunică</a>
ru: <a href="http://fedoraproject.org/wiki/Ru_RU/Communicate">Общение</a>
sk: <a href="http://fedoraproject.org/wiki/Communicate">Komunikujte</a>
sr: <a href="http://fedoraproject.org/wiki/Communicate">Комуницирајте</a>
ta: <a href="http://fedoraproject.org/wiki/Communicate">தொடர்பு கொள்தல்</a>
th: <a href="http://fedoraproject.org/wiki/Communicate">สื่อสาร</a>
uk: <a href="http://fedoraproject.org/wiki/Communicate">Спілкування</a>
