Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Speak with Fedora.
af: Praat met Fedora
ar: تواصل مع مجتمع فيدورا
as: Fedora ৰ সৈতে কথা পাতক ।
bg: Говорете с Fedora.
bn_in: Fedora-র সাথে কথা বলুন।
da: Tal med Fedora.
de: Fedora kontaktieren
el: Μιλήστε με το Fedora.
es: Hablar con Fedora.
fa: صحبت کردن با فدورا
fi: Keskustele Fedoran kanssa.
gu: Fedora સાથે બોલો.
he: דברו עם פדורה.
hi: Fedora से अपनी बात कहें.
hu: Szóljon Fedorához!
id: Bicara dengan Fedora.
it: Parlare con Fedora.
ja: Fedora を肴にお喋り
kn: ಫೆಡೋರದೊಂದಿಗೆ ಮಾತನಾಡಿ.
ml: ഫെഡോറയുമായി സംസാരിക്കുക.
mr: Fedora शी बोला.
nl: Praat met Fedora.
or: ଫେଡ଼ୋରା ସହିତ କଥା ହୁଅନ୍ତୁ.
pa: ਫੇਡੋਰਾ ਨਾਲ ਬੋਲੋ।
pl: Porozmawiaj ze społecznością Fedory.
pt_br: Fale com o Fedora
ro: Vorbiţi cu Fedora.
ru: Связь внутри Fedora
sk: Porozprávajte sa s Fedorou
sr: Разговарајте са Fedora пројектом.
ta: Fedoraவுடன் பேசுதல்.
th: คุยกับ Fedora
uk: Розмова з Fedora.

source: <a href="http://fedoraproject.org/wiki/FedoraEvents">Events</a>
af: <a href="http://fedoraproject.org/wiki/FedoraEvents">Gebeurtenisse</a>
ar: <a href="http://fedoraproject.org/wiki/FedoraEvents">مؤتمرات</a>
as: <a href="http://fedoraproject.org/wiki/FedoraEvents">ঘটনাসমূহ</a>
bg: <a href="http://fedoraproject.org/wiki/FedoraEvents">Събития</a>
bn_in: <a href="http://fedoraproject.org/wiki/FedoraEvents">কার্যক্রম</a>
da: <a href="http://fedoraproject.org/wiki/FedoraEvents">Begivenheder</a>
de: <a href="http://fedoraproject.org/wiki/FedoraEvents">Veranstaltungen</a>
el: <a href="http://fedoraproject.org/wiki/FedoraEvents">Γεγονότα</a>
es: <a href="http://fedoraproject.org/wiki/FedoraEvents">Eventos</a>
fa: <a href="http://fedoraproject.org/wiki/FedoraEvents">وقایع</a>
fi: <a href="http://fedoraproject.org/wiki/FedoraEvents">Tapahtumat</a>
gu: <a href="http://fedoraproject.org/wiki/FedoraEvents">ઘટનાઓ</a>
he: <a href="http://fedoraproject.org/wiki/FedoraEvents">אירועים</a>
hu: <a href="http://fedoraproject.org/wiki/FedoraEvents">Rendezvények</a>
id: <a href="http://fedoraproject.org/wiki/FedoraEvents">Perhelatan</a>
it: <a href="http://fedoraproject.org/wiki/FedoraEvents">Eventi</a>
ja: <a href="http://fedoraproject.org/wiki/FedoraEvents">イベント</a>
kn: <a href="http://fedoraproject.org/wiki/FedoraEvents">ಕಾರ್ಯಕ್ರಮಗಳು</a>
ml: <a href="http://fedoraproject.org/wiki/FedoraEvents">പരിപാടികള്‍</a>
mr: <a href="http://fedoraproject.org/wiki/FedoraEvents">घटना</a>
nl: <a href="http://fedoraproject.org/wiki/FedoraEvents">Gebeurtenissen</a>
or: <a href="http://fedoraproject.org/wiki/FedoraEvents">ଘଟଣାଗୁଡ଼ିକ</a>
pa: <a href="http://fedoraproject.org/wiki/FedoraEvents">ਈਵੈਂਟ</a>
pl: <a href="http://fedoraproject.org/wiki/FedoraEvents">Wydarzenia</a>
pt_br: <a href="http://fedoraproject.org/wiki/FedoraEvents">Eventos</a>
ru: <a href="http://fedoraproject.org/wiki/FedoraEvents">Мероприятия</a>
sk: <a href="http://fedoraproject.org/wiki/FedoraEvents">Udalosti</a>
sr: <a href="http://fedoraproject.org/wiki/FedoraEvents">Догађаји</a>
ta: <a href="http://fedoraproject.org/wiki/FedoraEvents">நிகழ்வுகள்</a>
th: <a href="http://fedoraproject.org/wiki/FedoraEvents">เหตุการณ์</a>
uk: <a href="http://fedoraproject.org/wiki/FedoraEvents">Події</a>

source: Meet the Fedora community.
af: Ontmoet die Fedora gemeenskap
ar: تعرف على مجتمع فيدورا
as: Fedora সম্প্ৰদায়ক লগ কৰক ।
bg: Запознайте се с Fedora общността.
bn_in: Fedora সম্প্রদায়ের সাথে পরিচিত হন।
da: Mød Fedorafælleskabet.
de: Die Fedora-Community treffen
el: Συναντήστε την κοινότητα του Fedora.
es: Conozca a la comunidad Fedora.
fa: ملاقات انجمن فدورا
fi: Tapaa Fedora-yhteisö.
gu: Fedora સમુદાયને મળો.
he: פגשו את קהיליית פדורה.
hi: Fedora समुदाय से मिलें.
hu: Találkozzon a Fedora közösséggel!
id: Bertemu Komunitas Fedora.
it: Incontra la comunità Fedora.
ja: Fedora コミュニティとの出会い
kn: ಫೆಡೋರ ಸಮುದಾಯಕ್ಕೆ ಭೇಟಿ ಕೊಡಿ.
ml: ഫെഡോറ സമൂഹവുമായി ബന്ധപ്പെടുക.
mr: Fedora समाजाशी भेटा.
nl: Ontmoet de Fedora gemeenschap.
or: ଫେଡ଼ୋରା ସମ୍ପ୍ରଦାୟ ସହିତ ସାକ୍ଷାତ କରନ୍ତୁ.
pa: ਫੇਡੋਰਾ ਕਮਿਊਨਿਟੀ ਨੂੰ ਮਿਲੋ
pl: Spotkaj się ze społecznością Fedory.
pt_br: Encontre a comunidade Fedora.
ru: Встречи сообщества
sk: Stretnutia s komunitou Fedory
sr: Упознајте Fedora-ину заједницу.
ta: Fedora சமூகத்தை சந்தித்தல்.
th: พบกับชุมชน Fedora
uk: Зустріч зі спільнотою Fedora.

source: Website Language
af: Webwerf Taal
ar: لغة الموقع
as: ৱেবছাইটৰ ভাষা
bg: Език на страницата
bn_in: ওয়েব-সাইটে ব্যবহৃত ভাষা
da: Sprog på netsted
de: Sprache
el: Γλώσσα ιστοσελίδας
es: Idioma del Sitio Web
fa: زبان پایگاه وب
fi: Sivuston kieli
gu: વેબસાઇટ ભાષા
he: שפת האתר
hi: वेबसाइट भाषा
hu: Webhely nyelv
id: Bahasa Situs Web
it: Lingua del sito
ja: 他の言語を選択
kn: ಜಾಲತಾಣದ ಭಾಷೆ
ml: വെബ്സൈറ്റിനുള്ള ഭാഷ
mr: संकेतस्थळ भाषा
nl: Website taal
or: ୱେବସାଇଟ ଭାଷା
pa: ਵੈੱਬਸਾਈਟ ਭਾਸ਼ਾ
pl: Język strony WWW
pt_br: Idioma do site
ro: Limba saitului
ru: Выбрать язык
sk: Jazyk WWW stránok
sr: Језик веб странице
ta: இணைய தள மொழி
th: ภาษาของเว็บ
uk: Мова сайту

source: Hosting Sponsor
af: Aanbiedingsborg
da: Beværtningssponsor
el: Χορηγοί
es: Patrocinadores
fa: حامیان میزبانی
he: נותני חסות לאתר
id: Sponsor Hosting
it: Hosting sponsors
ja: ホスティングスポンサー
nl: Hosting sponsors
pl: Sponsor hostingu
ru: Хостинг
sr: Спонзор угошћавања
th: ผู้สนับสนุน
uk: Хостинг

source: http://docs.fedoraproject.org/en-US/Fedora/13/html/Release_Notes/index.html
es: http://docs.fedoraproject.org/es-ES/Fedora/13/html/Release_Notes/index.html
he: http://docs.fedoraproject.org/he-IL/Fedora/13/html/Release_Notes/index.html
pl: http://docs.fedoraproject.org/pl-PL/Fedora/13/html/Release_Notes/index.html
ru: http://docs.fedoraproject.org/ru-RU/Fedora/13/html/Release_Notes/index.html

source: To access this support launch Fedoras default instant messaging client, Empathy, and choose Accounts from the Edit menu. Add a new account, and select IRC as the protocol. Next, select freenode from the list of networks, enter a Nickname and select Log In and then Close. The final step is to add the #fedora channel by selecting Join... from the Room menu. Now that this is done, the #fedora channel should appear where end-users can ask questions and get support in real time.
he: כדי לגשת לסיוע זה, יש להפעיל את לקוח ברירת המחדל של פדורה למסרים מיידים, Empathy ולבחור "חשבונות" מתפריט "עריכה". יש להוסיף חשבון חדש ולבחור IRC כפרוטוקול. לאחר מכן יש לבחור freenode ברשימת הרשתות, להקליד כינוי, ללחוץ על התחבר ואז על סגור. השלב האחרון הוא להוסיף את הערוץ ‎#fedora ע"י בחריה באפשרות הצטרפות... מתפריט "חדר".לאחר כל השלבים, ‎#fedora צריך להופיע, ושם ניתן לשאול שאלות ולקבל סיוע בזמן אמת.
nl: Om deze support te gebruiken, start je Fedora&#39;s standaard instant messaging cliënt Empathy, en kies je Accounts in het Bewerken menu. Voeg een nieuw account toe en selecteer IRC als het protocol. Selecteer vervolgens freenode uit de lijst van netwerken, vul een bijnaam in en selecteer Inloggen en dan Afsluiten. De laatste stap is het toevoegen van het #fedora kanaal door Join... te selecteren in het Room menu. Als dit gebeurd is moet het #fedora kanaal verschijnen waar eindgebruikers vragen kunnen stellen en waar ter plekke ondersteuning wordt verleend.
pl: Aby uzyskać te wsparcie, należy uruchomić domyślnego komunikatora Fedory, program Empathy, i wybrać Konta z menu Edycja. Należy dodać nowe konto i wybrać IRC jako protokół. Następnie należy wybrać freenode z listy sieci, podać Nazwę użytkownika i nacisnąć przycisk Zaloguj, a następnie przycisk Zamknij. Ostatnim krokiem jest dodanie kanału #fedora, wybierając Dodaj... z menu Pokoje. Kiedy zostanie to zrobione, pojawi się kanał #fedora, gdzie użytkownicy mogą uzyskać pomoc w czasie rzeczywistym.

source: Live DVD
af: Lewende DVD
el: Ζωντανό DVD
es: DVD Vivo
he: קובץ Live DVD
id: Media Langsung DVD
ja: ライブ DVD
ro: DVD gata funcţional
sr: Живи ДВД
th: DVD ทดลอง

source: Not getting notified about software updates? <em>Read this notice &rarr;</em>
af: Kry nie jou notifikasies oor sagteware opgraderings nie? <em>Lees hierdie aankondiging &rarr;</em>
he: לא מקבל הודעות על עדכוני תוכנה? <em>קרא את ההודעה הזו &rarr;</em>
nl: Krijg je geen bericht over software vernieuwingen? <em>Lees deze notitie &rarr;</em>
pl: Brak powiadomień o aktualizacjach oprogramowania? <em>Proszę przeczytać te informacje &rarr;</em>

source: http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Quick_Start_Guide/index.html
es: http://docs.fedoraproject.org/es-ES/Fedora/13/html/Installation_Quick_Start_Guide/index.html
pl: http://docs.fedoraproject.org/pl-PL/Fedora/13/html/Installation_Quick_Start_Guide/index.html
ru: http://docs.fedoraproject.org/ru-RU/Fedora/13/html/Installation_Quick_Start_Guide/index.html

source: For a comprehensive list of available Fedora channels, please visit <a href="http://fedoraproject.org/wiki/Communicate#User_Help">http://fedoraproject.org/wiki/Communicate#User_Help</a>
af: Vir 'n volledige lys van beskikbare Fedora kanale, besoek asseblief <a href="http://fedoraproject.org/wiki/Communicate#User_Help">http://fedoraproject.org/wiki/Communicate#User_Help</a>

source: If you are new to Internet Relay Chat (IRC) refer to the <a href="https://fedoraproject.org/wiki/Communicate/IRCHowTo" target="_blank">How To</a> page
af: As IRC vir you iets nuuts is, verwys na die <a href="https://fedoraproject.org/wiki/Communicate/IRCHowTo" target="_blank">How To</a> bladsy

source: http://docs.fedoraproject.org/en-US/Fedora/13/html/Installation_Guide/index.html
es: http://docs.fedoraproject.org/es-ES/Fedora/13/html/Installation_Guide/index.html

source: Looking for older release?
el: Ψάχνετε για παλιότερες εκδόσεις;
es: ¿Buscando versiones antiguas?
ja: 旧リリースを探していますか?

source: Older Fedora releases are available in our release archive at:
es: Las versiones antiguas de Fedora se encuentran disponibles en nuestro archivo de lanzamientos:
ja: 古い Fedora リリースはリリースアーカイブで入手可能です。

source: There are multiple desktops available for use with Fedora. Each has a slightly different look and feel and offers varying levels of customization. Desktops affect how windows, icons, menus, and various basic desktop interfaces look and feel. You may want to try a few different ones and figure out which ones is best for you!
es: Existen numerosos escritorios disponibles para poder utilizar en Fedora. Cada uno de ellos tienen un aspecto y una forma uso levemente diferente, y ofrecen distintos niveles de personalización. Los escritorios son quienes determinan el modo en que se visualizan y se utilizan los diversos íconos, ventanas, menúes y numerosas interfaces básicas. Tal vez quiera conocer y probar alguno de ellos, y descrubrir cuáles son los mejores para usted.
ja: Fedora では使用可能なデスクトップが複数あります。 それぞれ少しずつ異なる外観を持ち、 さまざまなレベルでのカスタマイズが可能です。 デスクトップによりウィンドウ、 アイコン、 メニュー、 各種の基本的なデスクトップインターフェイスの外観などが異なります。 それぞれ試してみてお気に入りのデスクトップを見つけてください。

source: %s, CD ISO disc image for %s-bit PC
es: Imagen de disco ISO de %s para PC de %s bits

source: %s, DVD ISO disc image for %s-bit PC
es: Imagen de disco ISO de %s para PC de %s bits

source: Follow the steps below in order to use the ISO file.
es: Siga los pasos indicados a continuación para poder utilizar el archivo ISO.
ja: ISO ファイルを使用するために以下の手順に従う

source: %s, ISO format, CD-ROM disc image for Intel-compatible PCs (32-bit)
es: %s, formato ISO, imagen de disco CD-ROM para PCs compatibles con Intel (32 bits)
ja: %sMB、 ISO 形式、 Intel 互換 PC (32 ビット) 用の CD-ROM ディスクイメージ

source: View full list of options for getting Fedora ...
es: Ver la lista completa de opciones para obtener Fedora ...
ja: Fedora 入手方法の全オプション一覧...
