Repository: josemalcher/fedora-web
Catalog: fedoraproject.org/po/*.po
Languages: af, ar, as, bg, bn_in, da, de, el, es, fa, fi, gu, he, hi, hu, id, it, ja, kn, ml, mr, nl, or, pa, pl, pt_br, ro, ru, sk, sr, ta, th, uk

source: Fedora Extras (version 6 and earlier)
af: Fedora Ekstras (uitgawe 6 and vroeër)
ar: فيدورا إكسترا الإصدار 6 و ما قبله
as: Fedora Extras (সংস্কৰণ 6 আৰু আগৰ)
bg: Fedora Extras (версия 6 и по-ранни)
bn_in: Fedora Extras (সংস্করণ সংখ্যা ৬ ও পূর্ববর্তী)
da: Fedora Extras (version 6 og tidligere)
de: Fedora Extras (Version 6 und älter)
el: Fedora Extras (έκδοση 6 και νωρίτερα)
es: Fedora Extras (versión 6 y anteriores)
fa: فدورا اضافی (نسخه ۶ و قبل تر)
fi: Fedora Extras (versio 6 ja aiemmat)
gu: Fedora વધારાની (આવૃત્તિ 6 અને પહેલાની)
he: פדורה תוספות (גרסה 6 ומטה)
hi: Fedora अतिरिक्त (संस्करण 6 और पूर्ववर्ती)
hu: Fedora Extras (6-os változat és korábbiak)
id: Fedora Extras (versi 6 dan sebelumnya)
it: Fedora Extras (versione 6 e precedenti)
ja: Fedora Extras (バージョン 6 以前)
kn: ಫೆಡೋರ ಎಕ್ಸ್‍ಟ್ರಾಸ್ (ಆವೃತ್ತಿ 6 ಹಾಗು ಮುಂಚಿನ)
ml: ഫെഡോറ എക്സ്ട്രാസ് (6-ആം പതിപ്പും മുമ്പുള്ളതും)
mr: Fedora Extras (आवृत्ती 6 व पूर्वीचे)
nl: Fedora Extras (versie 6 en ouder)
or: ଫେଡ଼ୋରା ଅତିରିକ୍ତ (ସଂସ୍କରଣ 6 ଏବଂ ପୂର୍ବବର୍ତ୍ତି)
pa: ਫੇਡੋਰਾ ਵਾਧੂ (ਵਰਜਨ ੬ ਅਤੇ ਪੁਰਾਣੇ)
pl: Fedora Extras (wersja 6 w wcześniejsze)
pt_br: Fedora extras (versão 6 e anteriores)
ru: Fedora Extras (версия 6 и более ранние)
sk: Fedora Extras (verzia 6 a skoršie)
sr: Fedora Extras (верзија 6 и раније верзије)
ta: Fedora கூடுதல்கள் (பதிப்பு 6 மற்றும் முந்தியவை)
th: Fedora เพิ่มเติม (รุ่น 6 และก่อนหน้า)
uk: Додатки Fedora (версія 6 і більш ранні)

source: If you are using Fedora Extras with Fedora Core 6, use this package from <strong>extras</strong> repository. This key will no longer be used after Fedora Core 6 and Extras reach EOL (December 7th 2007). This key is not included in the <strong>fedora-release</strong> package in Fedora 7 and later releases.
af: As jy Fedora Ekstras gebruik met Fedora Kern 6, gebruik hierdie paket vanaf die <strong>extras</strong> bergplek. Hierdie sleutel sal niemeer gebruik word nie na Fedora Kern 6 en Fedora Ekstras EOL bereik (7 Desember 2007). Hierdie sleutel word nie in die <strong>fedora-release</strong> pakket in Fedora 7 en latere uitgawes ingesluit nie.
ar: إذا كنت تستعمل فيدورا كور 6 . مفاتيحها لم تعد متوفر حيث إنتهت فترة دعم هذه التوزيعة.
as: যদি আপুনি Fedora Core 6 ৰ লগত Fedora Extras ব্যৱহাৰ কৰিছে , <strong>extras</strong> ভঁৰালৰ পৰা এই সৰঞ্জাম ব্যৱহাৰ কৰক । Fedora Core 6 আৰু Extras এ EOL (December 7th 2007) পোৱাৰ পিছত এই চাবি আৰু ব্যৱহৃত ন'হ'ব । Fedora 7 আৰু তাৰ পিছৰ মুক্তিত <strong>fedora-release</strong> সৰঞ্জামত ইয়াৰ ব্যৱহাৰ আৰু হোৱা নাই ।
bg: Ако използвате Fedora Extras с Fedora Core 6, вземете този пакет от <strong>extras</strong> хранилището. Този ключ вече не се използва след като Fedora Core 6 и Extras излязоха от употреба на 7ми Декември 2007г. Този ключ не е включен пакета <strong>fedora-release</strong> за версия 7 и по-късни версии.
bn_in: Fedora Core ৬-র সাথে Fedora Extras ব্যবহারের সময় <strong>extras</strong> নামক সংগ্রহস্থল থেকে এই প্যাকেজটি ব্যবহার করুন। Fedora Core ৬ ও Extras-র আয়ুকাল সমাপ্ত হলে (৭ই ডিসেম্বর ২০০৭) এই কি অবচিত হবে। Fedora ৭ ও ঊর্ধ্বতন সংস্করণে উপস্থিত <strong>fedora-release</strong> প্যাকেজের মধ্যে এই কি অন্তর্ভুক্ত করা হয়নি।
da: Hvis du bruger Fedora Extras med Fedora Core 6, skal du bruge denne pakke fra <strong>extras</strong>-pakkearkivet. Denne nøgle vil ikke længere blive brugt efter Fedora Core 6 og Extras support udløber (7. december 2007).Denne nøgle er ikke inkluderet i <strong>fedora-release</strong>-pakken i Fedora 7 og senere udgivelser.
de: Wenn Sie Fedora Extras zusammen mit Fedora Core 6 verwenden, benutzen Sie das Paket aus dem Repository <strong>extras</strong>. Dieser Schlüssel wird seit dem Ende der Produktlebenszeit von Fedora Core 6 und Extras (dem 7. Dezember 2007) nicht mehr verwendet. Zudem ist dieser Schlüssel seit Fedora 7 auch nicht mehr im Paket <strong>fedora-release</strong> enthalten.
es: Si está usando Fedora Extras con Fedora Core 6, esta clave ya no está en uso desde el 07 de diciembre de 2007. Esta clave no se incluirá en el paquete <strong>fedora-release</strong> en Fedora 7 y versiones posteriores.
fa: اگر شما از فدورا اضافی با فدورا کور ۶ استفاده می کنید این بسته را از مخازن <strong>اضافه</strong> استفاده کنید. این کلید بعد از آنکه فدورا کور ۶ و اضافات به پایان عمر(هفتم دسامبر ۲۰۰۷) خود رسیدند استفاده نمی شود. این کلید در <strong>نشر</strong>بسته فدورا در فدورا ۷ و انتشار های بعدی وجود ندارد.
fi: Käytä tätä pakettia <strong>extras</strong>-asennuslähteestä käytettäessä Fedora Extrasia Fedora Core 6:n kanssa. Tätä avainta ei enää käytetä Fedora Core 6:n ja Extrasin käyttöajan loputtua (7.12.2007). Tämä avain ei ole mukana Fedora 7:n ja myöhempien julkaisujen <strong>fedora-release</strong>-paketissa.
gu: જો તમે Fedora Core 6 સાથે Fedora Extras ની મદદ કરી રહ્યા છો તો, <strong>extras</strong> રિપોઝીટરીમાંથી આ પેકેજ ને વાપરો. આ કી Fedora Core 6 અને Extras reach EOL (December 7th 2007) પછી લાંબો સમય ચાલશે નહિં. આ કી Fedora 7 અને પછીનાં પ્રકાશનો માં સમાયેલ નથી.
he: מי שעדיין משתמש בגרסה 6 של ליבת פדורה והתוספות, ישתמש בחבילה זו ממאגר <strong>extras</strong>. מפתח זה יפסיק להיות בשימוש לאחר הגעת גרסה 6 של ליבת פדורה והתוספות לסוף מחזור החיים שלהן (7 לדצמבר 2007). מפתח זה אינו כלול בחבילת <strong>fedora-release</strong> החל מגרסת פדורה 7 והלאה.
hi: यदि आप Fedora Extras को Fedora Core 6 के साथ प्रयोग कर रहे हैं, इस संकुल का प्रयोग <strong>extras</strong> रिपॉजिटरी के रूप में करें. यह कुंजी Fedora Core 6 और Extras reach EOL (December 7th 2007) के बाद प्रयोग नहीं किया जाएगा. यह कुंजी Fedora 7 और पश्चातवर्ती रिलीज के <strong>fedora-release</strong> संकुल में शामिल नहीं होगा.
hu: Ha Fedora Extras és Fedora Core 6 változatot használ, ez a csomag az <strong>extras</strong> tárolóban van. E kulcsot nem használják a Fedora Core 6 és Extras EOL (életciklus vége 2007. december 7.) után. E kulcsot nem tartalmazzák a <strong>fedora-release</strong> csomagok a Fedora 7 és későbbi változatokban.
id: Jika Anda menggunakan Fedora Extras dengan Fedora Core 6, gunakan paket paket dari repositori <strong>extras</strong>. Kunci ini tidak akan disediakan lagi setelah Fedora Core 6 dan Extras mencapai akhir EOL (December 7th 2007). Kunci ini tidak dimasukkan ke dalam paket <strong>fedora-release</strong> dalam Fedora 7 dan rilis berikutnya.
it: Se state usando Fedora Extras con Fedora Core 6, usate questo pacchetto dal repositorio <strong>extras</strong>. Questa chiave non verrà più usata dopo che Fedora Core 6 e gli Extra raggiungeranno la EOL (7 dicembre 2007). Questa chiave non è inclusa nel pacchetto <strong>fedora-release</strong> di Fedora 7 e versioni successive.
ja: Fedora Core 6 で Fedora Extras を使用している場合、<strong>extras</strong> レポジトリのこのパッケージを使用します。このキーは、Fedora Core 6 と Extras の公式メンテナンスが終了(2007年12月7日)すると使われなくなります。このキーは、Fedora 7 以降の <strong>fedora-release</strong> パッケージには含まれていません。
kn: ಎಲ್ಲಿಯಾದರೂ ನೀವು ಫೆಡೋರ ಕೋರ್ 6 ರೊಂದಿಗೆ ಫೆಡೋರ ಎಕ್ಸ್‍ಟ್ರಾಸ್ ಅನ್ನು ಬಳಸುತ್ತಿದ್ದರೆ, <strong>ಎಕ್ಸ್‍ಟ್ರಾಸ್</strong> ರೆಪೊಸಿಟರಿಯಿಂದ ಈ ಪ್ಯಾಕೇಜನ್ನು ಬಳಸಿ. ಫೆಡೋರ ಕೋರ್ 6 ಹಾಗು ಎಕ್ಸ್‍ಟ್ರಾಸ್ ನಂತರ EOL (ಡಿಸೆಂಬರ್ 7, 2007) ಅನ್ನು ತಲುಪಲು ಇನ್ನು ಮುಂದೆ ಬಳಸಲಾಗುವುದಿಲ್ಲ. ಈ ಕೀಲಿಯನ್ನು ಫೆಡೋರ 7 ಹಾಗು ಅದರ ನಂತರದ <strong>ಫೆಡೋರ-ಬಿಡುಗಡೆ</strong> ಪ್ಯಾಕೇಜುಗಳಲ್ಲಿ ಸೇರ್ಪಡಿಸಲಾಗಿಲ್ಲ.
ml: നിങ്ങള്‍ ഫെഡോറ കോര്‍ 6-ല്‍ ഫെഡോറ എക്സ്ട്രാസ് ആണു് ഉപയോഗിക്കുന്നതു് എങ്കില്‍, <strong>extras</strong> റിപ്പോസിറ്ററിയില്‍ നിന്നുള്ള പാക്കേജ് ഉപയോഗിക്കുക. ഫെഡോറ കോര്‍ 6-ഉം എക്സ്ട്രാസും EOL-ല്‍ എത്തിയശേഷം (ഡിസംബര്‍ 7, 2007) ഈ കീ ഉപയോഗിക്കുന്നതല്ല. ഫെഡോറ 7-ലും അതിനു് ശേഷമുള്ള ലക്കങ്ങളിലും <strong>fedora-release</strong> പാക്കേജില്‍ ഈ കീ ഉള്‍പ്പെടുത്തിയിട്ടില്ല.
mr: Fedora Core 6 सह Fedora Extras चा वापर करत असल्यास, <strong>extras</strong> रेपॉजिटरी पासून या संकुलचा वापर करा. Fedora Core 6 व Extras EOL (December 7th 2007) पर्यंत पोहचल्यास या कि चा वापर केला जाणार नाही. Fedora 7 व पुढिल प्रकाशन अंतर्गत <strong>fedora-release</strong> संकुलात ही कि समाविष्टीत केली गेली नाही.
nl: Als je gebruik maakt van Fedora Extras met Fedora Core 6, gebruik je dit pakket van de <strong>extras</strong> repository. Deze sleutel zal niet langer gebruik worden nadat Fedora Core 6 en Extras EOL bereiken (7 december 2007). Deze sleutel is geen deel meer van het <strong>fedora-release</strong> pakket in Fedora 7 en nieuwere releases.
or: ଯଦି ଆପଣ ଫେଡ଼ୋରା କୋର 6 ସହିତ ଫେଡ଼ୋରା ଅତିରିକ୍ତକୁ ବ୍ୟବହାର କରୁଛନ୍ତି, ତେବେ <strong>extras</strong> ସଂଗ୍ରହାଳୟରୁ ଏହି ପ୍ୟାକେଜକୁ ବ୍ୟବହାର କରନ୍ତୁ. ଏହି କି ଟି ଫେଡ଼ୋରା କୋର 6 ଏବଂ ଫେଡ଼ୋରା ଅତିରିକ୍ତ EOL (December 7th 2007) ପରେ ଏବେ ଆଉ ବ୍ୟବହାର ହେଉନାହିଁ. ଏହି କିଟି ଫେଡ଼ୋରା 7 ଏବଂ ପରବର୍ତ୍ତି ପ୍ରକାଶନର <strong>fedora-release</strong> ପ୍ୟାକେଜରେ ଅନ୍ତରଭୁକ୍ତ କରାଯାଇନାହିଁ.
pa: ਜੇ ਤੁਸੀਂ ਫੇਡੋਰਾ ਵਾਧੂ ਅਤੇ ਫੇਡੋਰਾ ਕੋਰ ੬ ਵਰਤਦੇ ਹੋ, ਤਾਂ <strong>extras</strong> ਰਿਪੋਜ਼ਟਰੀ ਵਿੱਚੋਂ ਇਹ ਪੈਕੇਜ ਵਰਤੋ। ਫੇਡੋਰਾ ਕੋਰ ੬ ਅਤੇ EOL ਤੱਕ ਪਹੁੰਚਣ (੭ ਦਸੰਬਰ ੨੦੦੭) ਤੋਂ ਬਾਅਦ ਇਹ ਕੁੰਜੀ ਕਦੇ ਵੀ ਨਹੀਂ ਵਰਤੀ ਜਾਵੇਗੀ। ਇਹ ਕੁੰਜੀ ਫੇਡੋਰਾ ੭ ਅਤੇ ਬਾਅਦ ਵਾਲੇ ਰੀਲੀਜ਼ਾਂ ਵਿੱਚ <strong>fedora-release</strong> ਪੈਕੇਜ ਵਿੱਚ ਸ਼ਾਮਿਲ ਨਹੀਂ ਕੀਤੀ ਜਾਵੇਗੀ।
pl: Jeśli używana jest Fedora Extras z Fedorą Core 6, należy użyć tego pakietu z repozytorium <strong>extras</strong>. Ten klucz nie będzie dłużej używany po osiągnięciu przez Fedorę Core 6 i Extras stanu EOL (7 grudzień 2007). Ten klucz nie jest zawarty w pakiecie <strong>fedora-release</strong> w Fedorze 7 i późniejszych wydaniach.
pt_br: Se você está utilizando o Fedora extras com Fedora Core 6, use este pacote a partir do repositório <strong>extras</strong>. Esta chave não será mais utilizada após o Fedora Core 6 alcançar o fim do ciclo de vida (7 de Dezembro de 2007). Esta chave não está incluída no pacote <strong>fedora-release</strong> no Fedora 7 e versões posteriores.
ru: Если вы используете Fedora Extras из Fedora Core 6, этот пакет можно найти в репозитории <strong>extras</strong>. Этот ключ перестал использоваться после завершения жизненного цикла версиями Fedora Core 6 и Extras (7 декабря 2007) и не входит в состав пакета <strong>fedora-release</strong> в Fedora 7 и последующих выпусках Fedora.
sk: Ak používate Fedora Extras s Fedora Core 6, použite tento kľúč s repozitárom <strong>extras</strong>. Tento kľúč sa prestane používať po skončení podpory Fedora Core 6 a Extras (7. decembra 2007). Tento kľúč nie je v balíčku <strong>fedora-release</strong> vo Fedora 7 a neskorších vydaniach.
sr: Ако користите Fedora Extras са Fedora Core 6, користите овај пакет из <strong>extras</strong> ризнице. Овај кључ више неће бити коришћен после 7. децембра 2007., када ће Fedora Core 6 и Extras достићи „крај живота“. Овај кључ није укључен у пакет <strong>fedora-release</strong> у Fedora 7 и каснијим издањима.
ta: நீங்கள் Fedora Extrasஐ Fedora Core 6இலிருந்து பயன்படுத்தினால், இந்த தொகுப்பை <strong>extras</strong> தொகுபதிவகத்திலிருந்து பயன்படுத்தவும். இந்த விசை Fedora Core 6 மற்றும் Extrasக்கு பின் EOLஐ (டிசம்பர் 7, 2007)அடைய இருக்காது. இந்த விசை <strong>fedora-release</strong> தொகுப்பில் Fedora 7 மற்றும் அடுத்த வெளியீடுகளில் சேர்க்கப்படாது.
th: ถ้าคุณใช้ Fedora เพิ่มเติมกับ Fedora Core 6 ใช้แพคเกจนี้จากคลัง<strong>extras</strong> กุญแจนี้จะไม่ถูกใช้อีกหลังจากFedora Core 6 และชุดเพิ่มเติมหมดอายุขัย (7 ธันวาคม 2550) กุญแจนี้จะไม่อยู่ในแพคเกจ <strong>fedora-release</strong> ของ Fedora 7 และรุ่นต่อมา
uk: Якщо ви користуєтесь Fedora Extras з Fedora Core 6, використайте цей пакет з репозиторію <strong>extras</strong>. Цей ключ більше не використовується після закінчення циклу існування Fedora Core 6 і Extras (7 грудня 2007 р.). Цей ключ не входить в пакет <strong>fedora-release</strong> у Fedora 7 та пізніших випусках.

source: Path: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
af: Baan: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
ar: مسار : <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
as: পথ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
bg: Път: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
bn_in: পাথ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
da: Sti: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
de: Pfad: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
el: Διαδρομή: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
es: Ruta: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
fa: مسیر: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm- gpg/RPM-GPG-KEY-fedora-extras</a>
fi: Polku: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
gu: પાથ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
he: מסלול: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
hi: पथ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
hu: Útvonal: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
it: Percorso: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
ja: パス: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
kn: ಮಾರ್ಗ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
ml: പാഥ്: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
mr: मार्ग: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
nl: Pad: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
or: ପଥ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
pa: ਮਾਰਗ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
pl: Ścieżka: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
pt_br: Caminho: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
ru: Путь: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
sk: Cesta: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
sr: Путања : <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
ta: பாதை: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
th: พาธ: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>
uk: Шлях: <a href="file:///etc/pki/rpm-gpg/RPM-GPG-KEY-fedora">/etc/pki/rpm-gpg/RPM-GPG-KEY-fedora-extras</a>

source: Download: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
af: Aflaai: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
ar: أنزل : <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
as: ডাউন্‌লোড: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
bg: Смъкване: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
bn_in: ডাউনলোড করুন: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
da: Hent: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
de: Herunterladen: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
el: Λήψη: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
es: Descargar: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
fa: دانلود: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
fi: Lataus: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
gu: ડાઉનલોડ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
he: הורדה: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
hi: डाउनलोड करें: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
ja: ダウンロード: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
kn: ಡೌನ್‌ಲೋಡ್: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
ml: ഡൌണ്‍ലോട് ചെയ്യുക: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
mr: डाऊनलोड: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
or: ଆହରଣ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
pa: ਡਾਊਨਲੋਡ: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
pl: Pobierz: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
ru: Загрузить: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
sk: Stiahnuť: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
sr: Преузмите: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
ta: பதிவிறக்கம்: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
th: ดาวน์โหลด: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
uk: Звантаження: <a href="http://keys.gnupg.net:11371/pks/lookup?search=0x1AC70CE6&op=index">keys.gnupg.net</a>
