Repository: josemalcher/fedora-web
Catalog: fedorahosted.org/po/*.po
Languages: cs, es, hu

source: Hosted Projects - Fedora Hosted
cs: Hostované projekty - Fedora Hosted
es: Proyectos Alojados - Fedora Hosted
hu: Helyi tervek - Fedora Elhelyezés

source: No such project.
cs: Žádné projekty.
hu: Nincs ilyen terv.

source: The requested project does not exist on Fedora Hosted.
cs: Požadovaná projekt na Fedora Hosted neexistuje.
hu: A kért terv nincs a Fedora Elhelyezésben.

source: About - Fedora Hosted
cs: O - Fedora Hosted
es: Acerca de - Fedora Hosted
hu: Névjegy - Fedora Elhelyezés

source: About Fedora Hosted
cs: O Fedora Hosted
es: Acerca de Fedora Hosted
hu: Fedora Elhelyezés Névjegy

source: Fedora Hosted is a <a href="http://fedoraproject.org">Fedora Project</a>-sponsored way for developers to host their code and collaborate online. We provide each project with source control via git, Mercurial, bzr, and others, as well as a bug tracker and wiki via Trac.
cs: Fedora Hosted je projekt sponzoravaný <a href="http://fedoraproject.org">Fedorou</a>, který umožňuje vývojářům sdílet svůj kód a spolupracovat online.Každému projektu poskytujeme kontrolu nad zdrojovým kódem pomocí git, Mercurial, brz a jiných stejně jako nástoje na sledování chyb a wiki.
es: Fedora Hosted es una forma respaldada por el <a href="http://fedoraproject.org">Proyecto Fedora</a> en que los desarrolladores pueden almacenar su código y colaborar en línea. Se provee a cada proyecto y control del código fuente via git, Mercurial, bzr y otros, así como y trazador de errores y wiki vía Trac.
hu: Fedora Elhelyezést a <a href="http://fedoraproject.org">Fedora Terv</a> támogatja, hogy a fejlesztők kódjukat itt tárolhassák és e hely segítségével együttműködhessenek. Itt minden terv számára Trac útján biztosított egy változáskezelő (mint a git, Mercurial, bzr, stb.) illetve egy hibakezelő rendszer és egy wiki.

source: Your new project is just a <a href="new">work ticket</a> away.
cs: Váš nový projekt je od Vás na vzdálenost <a href="new">pracovního lístku</a>.
es: Su nuevo proyecto está a solo un <a href="new">tique de trabajo</a> de distancia.
hu: Az ön terve csak egy <a href="new">munka jegy</a> távolságra van.

source: FAQs - Fedora Hosted
cs: FAQ - Fedora Hosted
hu: Fedora Elhelyezés GYIK

source: Frequently-Asked Questions
cs: Často kladené otázky
es: Preguntas Frecuentes
hu: Gyakran elhangzó kérdések

source: What is Fedora Hosted?
cs: Co je to Fedora Hosted?
es: ¿Qué es Fedora Hosted?
hu: Mi a Fedora Elhelyezés?

source: Fedora Hosted is a project sponsored by <a href="http://fedoraproject.org/">the Fedora Project</a> to allow upstream developers to host their code and collaborate online.
cs: Fedora Hosted je projekt sponzorovaný<a href="http://fedoraproject.org/">Projektem Fedora</a>,který má umožnit nekonvečním vývojářům sdílet jejich kód a spolupracovat online.
es: Fedora Hosted es un proyecto patrocinado por <a href="http://fedoraproject.org/">el Proyecto Fedora</a> para permitir a los desarrolladores externos almacenar su código y colaborar en línea.
hu: Fedora Elhelyezést a <a href="http://fedoraproject.org/">a Fedora Terv</a> támogatja, hogy biztosítsa a forrás fejlesztőknek a kódjuk elhelyezését illetve a hálózatos együttműködést.

source: How can I request a new project?
cs: Jak mohu požádat o nový projekt?
es: ¿Cómo puedo pedir un nuevo proyecto?
hu: Hogyan lehet kérni egy új tervet?

source: File a <a href="new">work ticket</a> with the Fedora Infrastructure team.
cs: Podejte <a href="new">pracovní tiket</a> na tým strarající se o infrastrukturu Fedory.
es: Ingrese un <a href="new">tique de trabajo</a> con el equipo de Infraestructura de Fedora.
hu: <a href="new">Munkajegy</a> iktatása a Fedora Infrastruktúra csapatnak.

source: Where can I go for help?
cs: Kam se mám obrátit o pomoc?
es: ¿Dónde puedo obtener ayuda?
hu: Hova fordulhat segítségért?

source: The best ways to get help are to join the <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC channel on <a href="http://www.freenode.net/">Freenode</a> or to <a href="https://fedorahosted.org/fedora-infrastructure/">open a ticket</a> with the Fedora Infrastructure team.
cs: Nejlepší způsoby jak získat pomoc jsou připojení se k <ahref="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC kanálu na <a href="http://www.freenode.net/">Freenode</a> nebo <a href="https://fedorahosted.org/fedora-infrastructure/">podání lístku</a> na tým infrastruktury Fedory.
es: Las mejores formas de obtener ayuda es unirse al canal IRC <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> en <a href="http://www.freenode.net/">Freenode</a> o <a href="https://fedorahosted.org/fedora-infrastructure/">abrir un tique</a> con el equipo de Infraestructura de Fedora.
hu: A legjobb módja, hogy segítséget kapjon az, hogy csatlakozik a <a href="http://www.freenode.net/">Freenode</a> <a href="irc://irc.freenode.net/#fedora-admin"><code>#fedora-admin</code></a> IRC csatornájához vagy, <a href="https://fedorahosted.org/fedora-infrastructure/">nyit egy jegyet</a> a Fedora Infrastruktúra csapatnál.

source: How can I get a Fedora Hosted account?
cs: Jak mohu získat účet u Fedora Hosted?
es: ¿Cómo puedo obtener una cuenta de Fedora Hosted?
hu: Hogyan kaphat egy Fedora Elhelyezés számlát?

source: Your normal Fedora Project account works with Fedora Hosted. Simply <a href="https://admin.fedoraproject.org/accounts/">apply</a> for a Fedora Project account if you haven't already. Do note that you must sign a Contributor License Agreement with the Fedora Project in order to contribute code.
cs: Váš běžný Fedora účet funguje s Fedora Hosted. Jednoduše <ahref="https://admin.fedoraproject.org/accounts/">zažádejte</a> o FedoraProjekt účet pokud jste tak již neučinily. Nezapoměnte, že musíte s Fedorou uzavřít Contributor License Agreement(CLA) pokud chcete Přispívat kódem.
es: Su cuenta normal del Proyecto Fedora funciona con Fedora Hosted. Simplemente <a href="https://admin.fedoraproject.org/accounts/">aplique</a> para una cuenta del Proyecto Fedora si todavía no tiene una. Note que debe firmar un Acuerdo de Licencia de Contribuyente con el Proyecto Fedora, para poder contribuir con código.
hu: Fedora Elhelyezés rendes Fedora Terv számlával működik. Egyszerű <a href="https://admin.fedoraproject.org/accounts/">jelentkezés</a> kell egy Fedora Terv számláért, ha még ez nem történt volna még meg. Vegye észre, hogy kódokkal történő hozzájáruláshoz alá kell írnia egy Hozzájáruló Engedély Szerződést a Fedora Tervvel!

source: How can I publish archive releases (tgz, zip, etc) for my project?
cs: Jak mohu uveřejňovat archivy(tgz, zip, atp.) v mém projektu?
es: ¿Cómo puedo publicar lanzamientos en archivo (tgz, zip, etc) de mi proyecto?
hu: Hogyan publikálhat archív kiadásokat (tgz, zip, stb.) a saját tervéhez?

source: Create the archive on your workstation and run <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code>. The archive will be located under <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
cs: Vytvořte archiv na své pracovní stanici a zadejte code>scp mujProjekt-0.1.tar.gz fedorahosted.org:&lt;Jmeno projektu&gt;</code>.Archiv bude umístěn v <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
es: Cree un archivo en su estación de trabajo y ejecute <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;Project Name&gt;</code>. El archivo será ubicado bajo <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a>
hu: Archíválás után a saját munkaállomáson a futtatni kell az <code>scp myProject-0.1.tar.gz fedorahosted.org:&lt;terv név&gt;</code> parancsot. Az archívum a <a href="https://fedorahosted.org/releases/">https://fedorahosted.org/releases/</a> helyre kerül.

source: Is there a more convenient way to access releases than the path <code>/releases/m/y/myproject</code>?
cs: Existuje pohodlnější cesta jak přistupovat k jednotlivým verzím než přes cestu<code>/releases/m/y/myproject</code>?
hu: Van kényelmesebb módja a kiadások elérésének, mint a <code>/kiadas/e/n/tervem</code> ösvény?

source: There is. <code>https://fedorahosted.org/released/myproject</code> will go to the same place. The disadvantage of this is you must know the project name and can't browse for projects.
cs: Existuje. <code>https://fedorahosted.org/released/myproject</code> Vászavede na stejné místo. Nevýhodou tohoto postupu je, že musíte znát jméno projektu a nemůžete projekty listovat.
hu: Van. <code>https://fedorahosted.org/released/tervem</code> ugyanarra a helyre megy. Ennek a hátránya persze az, hogy tudnia kell a terv nevét,és nem böngészheti a terveket.

source: I just got a new git repository, how can I push/pull?
cs: Zrovna jsem dostal nové git uložiště. Jak mohu nahrávat/stahovat?
es: Ya tengo un repositorio git nuevo, ¿cómo puedo poner/sacar?
hu: Éppen van egy új git tárolóm. Hogyan tudom nyomni/húzni?

source: Before anyone can clone/push the new repository a master push must be done with the command (from your local git repo): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
cs: Dříve než je komukoli umožněno kopírovat/nahrávat z/do nového uložistě, musíbýt provedeno prvotní nahrání pomocí následujícího příkazu(z Vašeho lokálníhogit repozitáře): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
es: Antes de que alguien pueda clonar/poner en el repositorio nuevo, se debe hacer una copia maestra con el comando (desde su repo git local): git push ssh://git.fedorahosted.org/git/yourproject.git/ master
hu: Mielőtt bárki másolhatna/nyomhatna egy új tárolót, egy mester nyomást kell csinálni, a következő paranccsal (a helyi git tárból): git push ssh://git.fedorahosted.org/git/yourproject.git/ master

source: While I wait for my repository to be created, can I work on my code elsewhere?
cs: Zatím co čekám na vytvoření svého uložiště, mohu pracovat na svém kódu někde jinde?
hu: Amíg várok a tárolóm megteremtésére, dolgozhatok a kódomon máshol?

source: Of course. Visit <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> for instructions on how to set up a temporary repository in your fedorapeople.org space.
cs: Samozřejmě. Pro víe informací navštivte <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a>kde naleznete instrukce jak vytvořit dočasné uložiště ve Vašem prostoru na fedorapeople.org.
hu: Természetesen. Látogasson el a <a href="http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org">http://fedoraproject.org/wiki/Infrastructure/fedorapeople.org</a> helyre tájékoztatásért arról, hogyan állíthat fel egy ideiglenes tárolót a saját fedorapeople.org helyén.

source: Available Projects
cs: Dostupné projekty
es: Proyectos Disponibles
hu: Elérhető tervek

source: Display all projects
cs: Zobrazit všechny projekty

source: Project Description
cs: Popis projektu

source: Anon URL
cs: Anonymní URL

source: Auth URL
cs: Autorizovaná URL

source: Right-click and copy the anonymous VCS URI to your clipboard
cs: Stiskněte pravé tlačítko a zkopírujte anonymní VCS URI do Vaší schránky
es: Clic-derecho y copie el URI del VCS anónimo a su portapapeles
hu: Jobb-klikk és másolás, hogy a névtelen VCS URI a vágólapra kerüljön

source: Right-click and copy the authorized VCS URI to your clipboard
cs: Stiskněte pravé tlačítko a zkopírujte autorizovanou VCS URI do Vaší schránky
es: Clic-derecho y copie el URI de VCS autorizado a su portapapeles
hu: Jobb-klikk és másolás, hogy a hiteles VCS URI a vágólapra kerüljön

source: No projects registered in this group
cs: V této skupině nejsou registrované žádné projekty

source: Request a New Project - Fedora Hosted
cs: Požadavek na nový projekt - Fedora Hosted
es: Pida un Proyecto Nuevo - Fedora Hosted
hu: Új terv kérelem - Fedora Elhelyezés

source: Request a New Project
cs: Požadujte nový projekt
es: Pida un Nuevo Proyecto
hu: Új terv kérelem

source: New project requests must be filed via a ticket in the <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastructure Trac instance</a>. Be sure to log in before attempting to create a ticket.
cs: Požadavek na nový projekt musí být vyplňen skrze lístek nacházející se v <a href="https://fedorahosted.org/fedora-infrastructure"> Systému Infrastruktury Fedory</a>. Přesvědčte se, že jste přihlášeni než začnete vytvářet požadavek.
es: Los pedidos de nuevos proyectos deben ser hechos vía un tique en la <a href="https://fedorahosted.org/fedora-infrastructure">instancia Trac de la Infraestructura de Fedora </a>. Asegúrese de ingresar antes de intentar crear un tique.
hu: Új terv kéréseket egy jeggyel kell iktatni a <a href="https://fedorahosted.org/fedora-infrastructure">Fedora Infrastruktúra Trac példány</a>on. Jelentkezzen be, mielőtt megpróbál jegyet teremteni!

source: Fill in the fields as follows:
cs: Pole vyplňte následovně
es: Llene los campos como sigue:
hu: Töltse ki a mezőket a következőképpen:

source: &lt;name of project&gt;
cs: &lt;název projektu&gt;
es: &lt;nombre del proyecto&gt;
hu: &lt;terv neve&gt;

source: <code>minor</code> unless this is an urgent request. If you are uncertain whether or not the request is urgent then set this field to <code>minor</code>.
cs: <code>menší</code> pokud se nejedná o urgentní požadavek. Pokud si nejste jistizda se jedná o urgentní požadavek či nikoli, pak nastavte toto pole na <code>menší</code>
es: <code>minor</code> a menos que sea un pedido urgente. Si no sabe si su pedido es urgente o no, entonces ponga <code>minor</code> en este campo.
hu: <code>minor</code> hacsak nem sürgős a kérés. Ha nem biztos, hogy sürgős, akkor legyen <code>minor</code>.

source: Use the following template for the full description of the ticket:
cs: Následující šablonu použijte pro úplný popis požadavku:
es: Use el siguiente template para la descripción completa del tique:
hu: A következő sablon használható a jegy teljes leírására:

source: Terms of Use - Fedora Hosted
cs: Podmínky použití - Fedora Hosted
es: Términos de Uso - Fedora Hosted
hu: Használat feltételei - Fedora Elhelyezés

source: Terms of Use
cs: Podmínky použití
es: Términos de Uso
hu: Használat feltételei

source: The Fedora Project Infrastructure team provides Fedora Hosted services on a best-effort basis. Many of the people that manage it are volunteers. Response time to new project requests is typically between 1 hour and 3 days. Outages, should they occur, are handled with a much higher priority.
cs: Tým starající se o infrastrukturu Fedory poskytuje Fedora Hosted službyna nejvyšší úrovni. Mnoho lidí spravujících tento projekt jsou dobrovolníci.Odpovědní doba na požadavky na nové projekty je typicky mezi 1 hodinou a 3dny. Pokud se objevý výpadky, tak jsou řešeny s mnohem vyšší prioritou.
es: El equipo de Infraestructura del Proyecto Fedora provee los servicios de Fedora Hosted en base al mejor esfuerzo. Muchas personas que lo administran son voluntarios. Los tiempos de respuesta a pedidos de nuevos proyectos normalmente toman entre 1 hora y 3 días. Las salidas de servicios, cuando suceden, se manejan con una mayor prioridad.
hu: A Fedora Terv Infrastruktúra csapat biztosítja a Fedora Elhelyezés szolgáltatásait a legjobb teljesíthető alapon. Sok ember, aki igazgatja, önkéntes. Válaszidő egy új terv kérelemre jellemzően 1 óra és 3 nap között van. A kimaradásokat, ha történnek, sokkal nagyobb prioritással kezelik.

source: The Fedora Project reserves the right to remove any project from our system that does not meet the following criteria:
cs: Fedora Projekt si vyhrazuje právo odstranit ze svého systému libovolný projekt, který nesplňuje následující podmínky:
es: El Proyecto Fedora se reserva el derecho de eliminar cualquier proyecto de nuestro sistema que no cumpla con los siguientes criterios:
hu: A Fedora Terv fenntartja a jogot, hogy bármely tervet eltávolítsa a rendszeréből, ami nem felel meg a következő kritériumoknak:

source: Code contained in the project does not meet our <a href="http://fedoraproject.org/wiki/Legal/Licenses">license requirements</a>
cs: Kód obsažený v projektu nesplňuje naše <a href="http://fedoraproject.org/wiki/Legal/Licenses">licenční požadavky</a>
es: El código contenido en el proyecto no cumple con nuestros <a href="http://fedoraproject.org/wiki/Legal/Licenses">requerimientos de licencia</a>
hu: A tervben meglévő kód nem felel meg az <a href="http://fedoraproject.org/wiki/Legal/Licenses">engedély követelmény</a>einknek

source: No significant changes have been committed or applied for at least six (6) months
cs: Nebyly provedeny žádné podstatné změny v uplynulých šesti (6)měsících
es: No se han hecho cambios significativos en los últimos seis meses
hu: Nem volt lényeges változás beküldve vagy megtéve legalább hat (6) hónapig

source: We will always do our best to contact missing developers and ensure that the code, Trac databases, and any relevant data is kept on hand so that it may be presented to the project owner in the event that a project is removed.
cs: Vždy uděláme co je v našich silách abychom kontaktovali nepřítomné vývojářea zajistili tak, že veškerý kód, Trac databáze a libovolná relevantní data jsou zálohována aby mohla být prezentována majiteli projektu v případě, že je projekt odstraněn.
es: Siempre se hacen lo mejor que se puede para contactar desarrolladores ausentes y asegurar que el código, bases de datos Trac y otros datos relevantes estén a manos para que sean dados al dueño del proyecto en el caso de que el mismo sea eliminado.
hu: Mi mindig mindent megteszünk, hogy elérjük a hiányzó fejlesztőket és megbizonyosodjunk arról, hogy a kód, Trac adatbázisok, és bármely releváns adat kéznél van, hogy a terv tulajdonosának előadható legyen, ha a tervet eltávolítják.

source: &copy; 2009 Red Hat, Inc. and others. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
cs: &copy; 2009 Red Hat, Inc. and jiní. Veškeré komentáře nebo opravy zasílejteprosím <ahref="mailto:webmaster@fedoraproject.org">WWW týmu</a>.

source: The Fedora Project is maintained and driven by the community and sponsored by Red Hat. This is a community maintained site. Red Hat is not responsible for content.
cs: Projekt Fedora, který podporuje společnost Red Hat, je udržovaný a řízený komunitou. Tato stránka je udržována komunitou. Společnost Red Hat není zodpovědná za její obsah.
es: El Proyecto Fedora es mantenido y manejado por la comunidad y patrocinado por Red Hat. Éste es un sitio mantenido por la comunidad. Red Hat no es responsable por su contenido.
hu: A Fedora Tervet a közösség tartja fent és vezeti a Red Hat támogatásával. Ez egy közösségi hely. Red Hat nem felelős a tartalomért.

source: Sponsors
cs: Sponzoři
es: Patrocinadores
hu: Támogatók

source: <a href="http://fedoraproject.org/wiki/Legal:Main">Legal</a>
cs: <a href="http://fedoraproject.org/wiki/Legal:Main">Právní poznámky</a>

source: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Trademark Guidelines</a>
cs: <a href="http://fedoraproject.org/wiki/Legal:Trademark_guidelines">Směrnice ochranné známky</a>

source: Navigation
cs: Navigace
es: Navegación
hu: Navigáció

source: Home
cs: Domů
es: Inicio
hu: Otthon

source: About
cs: O
es: Acerca de
hu: Névjegy

source: New Project
cs: Nový projekt
es: Nuevo Proyecto
hu: Új terv

source: Website Language
cs: Jazyk WWW stránek
es: Idioma del Sitio Web
hu: Webhely nyelv

source: Hosting Sponsor
cs: Sponzor Hostingu
es: Patrocinador del Hosting
hu: Elhelyezés támogató

source: Sponsored by ServerBeach
cs: Sponzorováno ServerBeach
es: Patrocinado por ServerBeach
hu: ServerBeach támogatásával

source: Copyright &copy; 2009 Red Hat, Inc. and others. All Rights Reserved. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
hu: Szerzői jog &copy; 2009 Red Hat, Inc. és mások. Minden jog fenntartva. Kérem bármilyen megjegyzést vagy javítást küldjenek a <a href="mailto:webmaster@fedoraproject.org">webhely csapatnak</a>.

source: <a href="http://fedoraproject.org/wiki/Legal">Legal</a>
hu: <a href="http://fedoraproject.org/wiki/Legal">Jogi</a>

source: <a href="http://fedoraproject.org/wiki/Legal/TrademarkGuidelines">Trademark Guidelines</a>
es: <a href="http://fedoraproject.org/wiki/Legal/TrademarkGuidelines">Lineamientos de Marcas Comerciales</a>
hu: <a href="http://fedoraproject.org/wiki/Legal/TrademarkGuidelines">Védjegy útmutató</a>

source: Copyright &copy; 2008 Red Hat, Inc. and others. All Rights Reserved. Please send any comments or corrections to the <a href="mailto:webmaster@fedoraproject.org">websites team</a>.
es: Copyright &copy; 2008 Red Hat, Inc. y otros. Todos los derechos reservados. Por favor, envíe cualquier comentario o corrección al <a href="mailto:webmaster@fedoraproject.org">equipo de páginas web</a>.
